{
	"id": 1107,
	"denkmalbereich": "Siedlung Schiffshebewerk",
	"objektart": "Wohnhaus",
	"denkmalverzeichnisId": 1267,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER2/0825.jpg",
	"anschrift": "Schiffshebewerk 3",
	"objektbezeichnung": null,
	"description": "in Zusammenhang mit der Anlage des benachbarten Schiffshebewerks in zwei Bauphasen 1927 und 1938 errichtete Wohnsiedlung für die dort Beschäftigten, angerartige Anlage im Knie zwischen Mittellandkanal und Elbe-Abstiegskanal, prägend eingeschossige schlichte \r\nPutzbauten in traditionellem Heimatstil, traufständig mit steilen Satteldächern, Sprossenfenstern und Fensterläden, die malerische Anordnung und traditionelle Gestaltung der Häuser im Sinne eines dorfartigen Erscheinungsbildes, erste Bauphase: ab 1927 im nordwestlichen Bereich in Vorbereitung des Schiffshebewerkes, im Heimatstil der 1920er Jahre errichtete Typenbauten als Einzelhäuser mit Stallanbauten ( Häuser 1 - 6 ), das Beamtenwohnhaus Nr. 5b/5c nach Vorbild des Schleusenvorstehergebäudes von Hohenwarte städtebaulich hervorgehoben als repräsentativerer zweigeschossiger, sechsachsiger Doppelhaus- Putzbau mit Walmdach, Eingänge jeweils von der Giebelseite, im Obergeschoß der Südfassade urspr. offene, den Eckzimmern vorgelagerte Korbbogen-Loggien, nördlich des Wohnhauses solitär stehende eingeschoßige Remise mit Walmdachabschluß und Ladelukenaufbauten; zweite Bauphase: ab 1938 mit der Inbetriebnahme des Schiffshebewerkes Erweiterung der Siedlung durch neun Einfamilien-Doppelwohnhäuser mit Stallanbauten (Nr. 7 - 15) entlang der Hauptstraßenführung, die Gesamtsiedlung wichtig in der funktionalen und sozialen Zuordnung zum benachbarten überregional bedeutsamen Technikdenkmal Schiffshebewerk\", architektur- und kulturgeschichtlich besonders aussagekräftig der Kontrast der technisch- funktionalen Sphäre des Hebewerks zu der im Heimatstil idyllisierenden Szenerie der Siedlung\r\n\r\nErgänzung:\tText: Huth, 20.09.2010; das Doppelwohnhaus Nr. 5 und 5a sowie das Wohnhaus Nr. 8c sind nach 2000 errichtete Neubauten im Sinne der Nachverdichtung der Siedlung\r\n\r\n\r\n\r\n\r\n08.02.2013",
	"stadteil": "Barleber See",
	"lng": 11.672609,
	"lat": 52.226416
}