{
	"id": 134,
	"denkmalbereich": "-----",
	"objektart": "Kapelle",
	"denkmalverzeichnisId": 208,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER3/1705.jpg",
	"anschrift": "Große Klosterstraße ",
	"objektbezeichnung": "Fragmente Ölberg-Kapelle",
	"description": "baugeschichtlich wertvolles Architekturfragment der ehemaligen Wallfahrtskapelle zum Ölberg mit überreicher Blendmaßwerkdekoration, inschriftlich datiert 1506, die bis 1888 existierende Kapelle ursprünglich auf der Südseite des Liebfrauenklosters im früheren Klosterkirchhof gelegen und zum Alexiushospital gehörend, daher fälschlich als Alexiuskapelle bezeichnet (die romanische Alexiuskapelle östlich der Ölbergkapelle häufig irrtümlich in der stadtgeschichtlichen Literatur mit dieser gleichgesetzt, nach Beschädigung beider Kapellen im 30-jährigen Krieg umgebaut zu einem Wirtschaftsgebäude, im 19. Jahrhundert restlos abgebrochen), die spätgotische Ölbergkapelle als zweijochiger Bau mit kleinteiligem Zellengewölbe in einen Seitenflügel des Anwesens Unser-lieben-Frauen - Kirchhof 2 einbezogen, nach dessen Abbruch im Jahre 1888 Umsetzung der zweiachsigen Schaufassade an eine Mauer nördlich des Liebfrauenklosters, in seiner ursprünglichen Form und Funktion wahrscheinlich eine Art Baldachinschrein für eine Ölberggruppe, daher auch die reiche feingliedrige goldschmiedartige Fassadengestaltung in architekturikonografischer Verwandtschaft zu Heilig-Grab-Baldachinen (z.B. Chemnitz, Schlossbergmuseum, ehem. St. Jakobi; Zwickau, Marienkirche), als prägende Bauelemente vierteilige Vorhangbogenfenster mit sich überschneidenden scharfgratigen Profilen, überfangen von krabbenbesetzen und kreuzblumenbekrönten Kielbögen, die Wandvorlagen mit teilweise erhaltenen Skulpturen auf Konsolen und Baldachinen als Bekrönung, die Wandflächen mit einem netzartigen Schneußengewebe überzogen, dass deutlich auf architektonische Kenntnisse des französischen Style Flamboyant schließen lässt, die aufwendige Gestaltung für eine Ölbergkapelle nicht ungewöhnlich, vgl. Ölbergkapellen z. B. in Nürnberg (Lorenzkirche), Domkreuzgang Speyer etc., wegen seiner reichen qualitätvollen Gestaltung kulturell-künstlerisch bedeutendstes Dokument der spätgotischen Architektur in Magdeburg, darüber hinaus von hoher Bedeutung für die Architektur der Spätgotik in Mitteldeutschland.\r\n\r\n(17.09.2010)",
	"stadteil": "Altstadt",
	"lng": 11.637112,
	"lat": 52.127945
}