{
	"id": 139,
	"denkmalbereich": "-----",
	"objektart": "Kirche",
	"denkmalverzeichnisId": 214,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER/0431.jpg",
	"anschrift": "Calenberger Dorfstraße ",
	"objektbezeichnung": "Kirche St. Georg",
	"description": "auf leichter Anhöhe östlich der ehem. alten Elbe gelegener kleiner einschiffiger schiefergedeckter Saalbau von 1882 im neoromanischen Stil mit großen Rundbogenfenstern, \teingezogener halbrunder Apsis und quadratischem Westturm, dieser von 32 Meter Höhe mit \tRautenhelmabschluss, über dem zweigeschossigen \tQuaderschaft das obere Glockengeschoß mit seinen Zwillingsfenstern ausschließlich der eingestellten \tSandsteinsäulen vollständig in Klinker aufgesetzt, das von Süden zugängige Kirchenschiff über Sockel aus sorgfältig ausgeführtem Sandstein-Quadermauerwerk, lebhafte \tGliederung durch Lisenen und Rundbogenfriese in leuchtend gelben Greppiner Klinkern, die zweibahnigen \tKirchenfenster aus Gußeisenrahmen gefertigt, das \tDachtragwerk ist ein Pfettendach mit liegendem Stuhl, die freistehende und dadurch ortsbildprägende Kirche umgeben vom Kirchhof, die Umfriedung aus Bruchstein, die \tbestehende historistische Kirche ist Ersatz für ein älteres, \t1309 erstmals erwähntes Gotteshaus, von diesem Gebäude diverse Ausstattungsgegenstände erhalten, darunter zwei \t1664 von Catarina Pieben gestiftete Altarleuchter aus Messing und eine 1708 von Johann Gottfried Wentzel \tgegossene Bronze-Glocke mit Inschrift: \"SOLI DEO GLORIA \t- SIMON FRIDERICH WOLFFHARDT ABBAS BERGENSIS\" und Wappanschildrelief, die bauzeitliche Ausstattung mit \tAltar, Bankgestühl und Westempore mit Orgel erhalten, die Orgel ein Werk des Dessauer Orgelbauers A. Nickol von 1882, die historistische Architekturfassung bzw. Ausmalung \tim Rahmen der Gesamtrestaurierung 1998/99 nach Befund wiederhergestellt, Einweihung am 10. Oktober 1999, bei der Calenberger Dorfkirche handelt es sich insgesamt um einen \tkulturell-künstlerisch qualitätvollen Kirchenbau der Gründerzeit\r\n08.01.2014\r\nAndreas Huth",
	"stadteil": "Randau-Calenberge",
	"lng": 11.742299,
	"lat": 52.062193
}