{
	"id": 2533,
	"denkmalbereich": "Otto-Richter-Straße",
	"objektart": "Wohnhaus",
	"denkmalverzeichnisId": 2751,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER8/5743.jpg",
	"anschrift": "Otto-Richter-Straße 1",
	"objektbezeichnung": null,
	"description": "Frühe genossenschaftliche Wohnanlage, errichtet in mehreren Bauabschnitten zwischen 1905 und 1916 mit 442 Wohnungen im Auftrag des Magdeburger Mieter-, Bau- und Sparvereins, bis 1927 Westerhüser Straße, danach umbenannt zu Ehren von Otto Richter (1872-1927), dem Begründer des Mieter-, Bau- und Sparvereins, der denkmalgeschützte Teil des Straßenzuges errichtet 1905-08 nach Entwurf der Architekten August Pitt und H. Messinger, die starkfarbigen Fassadenanstriche 1920/21 ausgeführt nach künstlerischer Konzeption von Bruno Taut und Carl Krayl, nach Befund rekonstruiert im Jahr 1998, grünloser Straßenzug in gerader Nord-Süd-Erstreckung, beidseitig bebaut mit einfachen drei- bis vier-geschossigen Putzbauten. Meist in einfachen Jugendstilformen, reicher dekoriert allein das Haus Nr. 42, die ornamentierten Türen noch weitgehend aus der Erbauungszeit, die originalen Fenster leider ersetzt, die Häuser innen mit Zwei- und Vierspännergrundrissen, architektur- und sozialgeschichtlich bemerkenswert als frühes Beispiel einer gut belichteten und belüfteten Zeilenbebauung in randstädtischer Freilage, die später aufgebrachten spektakulären Anstriche durchweg in starken ungebrochenen Buntfarben im Sinne expressionistischer Architekturauffassung unter bewusster optischer Zurückdrängung der bauzeitlichen Ornamentik, besonders bemerkenswert das schwarz mit gelb-roten Details gefasste Haus Nr. 42 und das sog. Blitz-Haus Nr. 2 mit abstrakter, expressiv bewegter Fassadenmalerei von  Carl Krayl (kürzlich unter Verwendung der spärlichen Befunde restauriert). Das Gesamtensemble kunstgeschichtlich von herausragender Bedeutung als Dokument für Bruno Tauts international beachtete Kampagne für \"Farbiges Bauen\" im Magdeburg der frühen 1920er Jahre, neben der Siedlung Reform (siehe dort) einziges Ensemble in Magdeburg, das einen komplexen Eindruck von der stadträumlichen Wirkung der experimentellen Farbanstriche dieser Zeit vermittelt.\r\n\r\n(10.07.2008)",
	"stadteil": "Sudenburg",
	"lng": 11.585678,
	"lat": 52.11384
}