{
	"id": 26,
	"denkmalbereich": "Alter Markt Platz",
	"objektart": "Hauszeichen",
	"denkmalverzeichnisId": 35,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER8/5774.jpg",
	"anschrift": "Alter Markt 12",
	"objektbezeichnung": "Reliefsteine (14 Stück)",
	"description": "Ein Stadtwappen von 1710 und 14 von ungefähr 120 vor dem Zweiten Weltkrieg erhaltenen und qualitätvoll gestalteten figürlichen Reliefsteinen, ehemals als Hauszeichen anstelle von Hausnummern dienend, teils aus bereits vor 1900 abgebrochenen Häusern stammend und danach im Hof des Kulturhistorischen Museums (ehemals Kaiser-Friedrich-Museum/ siehe Otto-von-Guericke-Straße 68-73) gelagert, teils nach 1945 aus den Trümmern geborgen und restauriert, Entstehungszeit nach der Zerstörung der Stadt 1631, einige Stücke genau datiert, als letzte Zeugnisse der ehemals von qualitätvollen Barockbauten aus der Zeit nach der Zerstörung im Dreißigjährigen Krieg geprägten Magdeburger Altstadt von hoher kulturgeschichtlicher wie kulturell-künstlerischer Bedeutung, Ort der Anbringung jetzt in der Markthalle Buttergasse im Abgang zum Kellergewölbe, teilweise Kopien\r\n\r\n1. \"Diß Hauß stehet in Gottes Handt / Zum dreij äpfeln wirts genandt 1627, 1883, 1933\", vormals Breiter Weg 116\r\n2. \"Zum zweien Tauben F.G.W. d1778\", vormals Knochenhauerufer 36\r\n3. \"Diß Hauß Beschützet Gottes Handt und wird Zum Güldenen Stein genandt 1593, 1826, P.G. Friederich Lindemann\", vormals Schrotdorfer Straße 20\r\n4. \"Zum Blauen Löwen 1691\", vormals Jakobstraße 33\r\n5. \"Zum blauen Sternen\" (Kopie des Originals, mit falscher Inschrift, muss richtig heißen: Zu den drei Sternen), vormals Breiter Weg 109\r\n6. \"Zum guldenen Gezelt 1765\" (Zelt), vormals Schmiedehofstraße 8\r\n7. \"Zur grünen Danne\" (Tanne), vormals Knochenhauerufer 78\r\n8. \"Zum grünen Kranß 1704 Heinrich Nitze\", vormals Große Junkerstraße 19\r\n9. \"Diß Hauß stehet in Gottes Handt. Zur güldenen Sonn wird  es genant. 1697 Johann Schmidt\", vormals Stephansbrücke 25 (Kopie)\r\n10. \"Zum güldenen Einhorn 1677\", vormals Schrotdorfer Straße 14\r\n11. \"Zum Marien Tempel 1751\", vormals Breiter Weg 58\r\n12. schwarzer Rabe ohne Inschrift (Zum schwarzen  Raben), vormals Knochenhauerufer 34\r\n13. Neidkopf ohne Inschrift, vormals Breiter Weg 138\r\n14. Kopf ohne Inschrift (Zum goldenen Kopf), vormals Katharinenstraße 5\r\n\r\n(27.11.2007)",
	"stadteil": "Altstadt",
	"lng": 11.637888,
	"lat": 52.131825
}