{
	"id": 2620,
	"denkmalbereich": "-----",
	"objektart": "Verwaltungsgebäude",
	"denkmalverzeichnisId": 2845,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER8/5874.jpg",
	"anschrift": "Coquistraße 16d",
	"objektbezeichnung": null,
	"description": "Ehemaliges Verwaltungsgebäude und Beamtenwohnhaus der Königlich-Preußischen Eisenbahnwerkstatt Buckau, stadt- und industriegeschichtlich bedeutsam als Verwaltungszentrale des in wesentlichen Funktionskomponenten (siehe Coquistraße Nr. 16, 16a, und 16b) und Karl-Schmidt-Straße 5e) erhaltenen Industriekomplexes zwischen Coquistraße und Gleisanlagen mit in mehreren Bauhasen gewachsenem historischen Gebäudebestand von ca. 1875-1905,  errichtet am Standort der bereits ab 1840 betriebenen Bahnwerkstatt der privaten Magdeburg-Leipziger-Eisenbahn, nach Übernahme durch die Preußische Staatsbahn (KPEV/1882) von 1883 bis 1886 Ausbau zu Eisenbahnhauptwerkstatt nach Plänen des Regierungsbaumeisters Horn (Königliches Eisenbahnbetriebsamt Magdeburg), dabei Einbeziehung älterer Werkstattbauten sowie Errichtung einer modernen Hauptwerkstatt, hauptsächlich für Reparatur von Lokomotiven, nach Erreichen der Kapazitätsgrenze ab ca. 1892 Errichtung einer komplett neuen Hauptwerkstatt im Süden des Magdeburger Stadtgebietes (siehe Alt Salbke 11-13), nach schweren Zerstörungen im Zweiten Weltkrieg Schließung des Reichsbahnausbesserungswerks, das wohlerhaltene Verwaltungsgebäude 1896/97 errichtet als Bürogebäude für Stationsvorsteher, Rechnungsprüfung und Registratur, zwei- bis dreigeschossiger stattlicher Klinkerbau mit Segmentbogenfenstern in schlichten Formen der Neorenaissance, der vierachsiger Bürobereich traufständig mit Satteldach, dazu quer gestellt der giebelständige Wohntrakt mit Dienstwohnung des Bürovorstehers, zeittypische Gliederungselemente in Sandstein, die Gartenfront repräsentativ akzentuiert durch Kastenerker mit Sandsteinverblendung, zum Denkmal gehörig auch die anschließende straßenbildprägende Ziegelmauer mit gotisierendem Dekor.\r\n\r\n(10.07.2008)",
	"stadteil": "Buckau",
	"lng": 11.634381,
	"lat": 52.107395
}