{
	"id": 3209,
	"denkmalbereich": "-----",
	"objektart": "Wohnhaus",
	"denkmalverzeichnisId": 3475,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER12/9176.jpg",
	"anschrift": "Fürstenwall 3b",
	"objektbezeichnung": null,
	"description": "Repräsentativer Putzbau der Zeit um 1850 in Formen der italienischen Früh-Renaissance auf einem im Kern zweigeschossigen spätbarocken Vorgängerbau errichtet, auf alten Stadtplänen ab 1821 als Russisches Dampfbad bezeichnet, um 1852 aufgestockt und für den Kaufmann und Fabrikbesitzer R. Engel umgebaut, prominente Lage östlich der Domfreiheit mit der fulminanten Chorfront der Kathedrale oberhalb des Elbufers auf dem Fürstenwall, die klare, quaderförmige Baukörperbildung und ausgewogene Fassadengliederung in der Art eines florentinischen Palazzo, der weithin sichtbare Bau dreigeschossig mit sehr flachem schiefergedecktem Walmdach, große Rundbogenfenster, stark betontes, reich gegliedertes Konsol-Traufgesims, der Baukörper vom Fürstenwall her optisch zweigeschossig erscheinend, volle Höhenentwicklung bei Ansicht vom Möllenvogteigarten aus, die italianisierende Formensprache herzuleiten von der nachklassizistischen Berliner Wohnhausarchitektur der Mitte des 19. Jahrhunderts, einziges repräsentatives Zeugnis dieser Architekturgattung in der Stadt Magdeburg, städtebaulich prägendes Element der historischen Fürstenwallbebauung, im Ensemble mit dem gotischen Domchor, dem Generalkommando (siehe Hegelstraße 42, \"Palais am Fürstenwall\"), dem Oberpräsidialgebäude (siehe Fürstenwallstraße 20) und den erhaltenen mittelalterlichen Wehrtürmen des Fürstenwalls (Kiek in de Kök, Turm hinter der Möllenvogtei) überaus bedeutsam für Magdeburgs an dieser Stelle unzerstört erhaltenes historisches Stadtpanorama der \"Östlichen Elbefront\"\r\n\r\nErgänzung:\r\nDas jetzige Wohnhaus diente ursprünglich als Dampfbad, dies lässt sich anhand der räumlichen Situation im ehemaligen Erdgeschoss und jetzigen Kellergeschoss noch nachvollziehen, außerdem ist es ab 1821 auf alten Stadtplänen als Russisches Dampfbad verzeichnet. Demnach muss das Russische Dampfbad etwa zeitgleich mit der aus der alten Wasserkunst umfunktionierten Badeanstalt auf dem Fürstenwall in Betrieb genommen worden sein. Um die Mitte des 19. Jahrhunderts, wohl 1852, ist das Dampfbad aufgestockt und zum Wohnhaus für Kaufmann und Fabrikbesitzer R. Engel umgebaut worden. Wegen der schlechten Lichtverhältnisse unmittelbar neben der Mauer des Fürstenwalls war dies zu Wohnzwecken auch zwingend nötig. Außerdem konnte der Eigentümer nun den Elbblick genießen. Um 1900 eine umfassende Renovierung und Umgestaltung der Innenräume nachgewiesen. Mauerfunde auf der Nordseite des Wohnhauses deuten darauf hin, dass der Bau ehemals wesentlich länger gewesen ist. Man kann davon ausgehen, dass das Wohnhaus und das Russische Dampfbad aus dem in einem Inventar von 1812 beschriebenen massiven Stall hervorgegangen sind.\r\n\r\nNotizen:\r\nInstandsetzung und Restaurierung 2008/09\r\n\r\n24.08.2009",
	"stadteil": "Altstadt",
	"lng": 11.636308,
	"lat": 52.124368
}