{
	"id": 3717,
	"denkmalbereich": "-----",
	"objektart": "Kirche",
	"denkmalverzeichnisId": 4026,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER/0646.jpg",
	"anschrift": "Harzburger Straße 5a",
	"objektbezeichnung": "Kirche St. Sebastian",
	"description": "neoromanischer Werksteinbau von 1889-90 in ortsbildprägender Lage, Entwurf und Bauaus-führung von dem Buckauer Architekten und Maurermeister Christian A. Schmidt, nach Abriss eines kleineren mittelalterlichen Vorgängerbaus errichtet im Zuge der Verstädterung von Lemsdorf durch Zuwanderung von Industriearbeitern während der Gründerzeit,\r\nder stattliche Saalbau in hammerrechtem Quadermauerwerk und Werksteingliederungen mit breitem Westquerturm, dieser mit Satteldach nach Vorbild romanischer Kirchtürme der Regi-on, der spitze Dachreiter hingegen in gotisierenden Formen, das breite Schiff mit großen engstehenden Rundbogenfenstern in den Seitenfronten, dieses Motiv noch in der Tradition klassizistischer Kirchenbauten der ersten Hälfte des 19. Jahrhunderts, die von zwei Sakris-teianbauten flankierte, polygonale Apsis mit hochsitzenden Rundfenstern und Strebepfeilern gotisierenden Gepräges, die eklektizistische Verbindung romanischer und gotischer Baufor-men charakteristisch für den Kirchenbau des späten Historismus und das Stilgebaren der sog. Maurermeisterarchitektur, das Innere des Saals mit hölzerner Tonne, im Chor Rippen-gewölbe, die bauzeitliche Ausstattung in neoromanischen Formen großteils erhalten, \r\nu.a. die Orgel 1890 von dem Magdeburger Orgelbauer Eduard Beyer errichtet und 1939 durch dessen Neffen, Felix Brandt (1885-1953) tiefgreifend umgebaut, Orgelwerk 2005/06 rest., \r\nInstandsetzung der Kirche 1983 bis 1985, Neueindeckung der Dächer in Biberschwanz-Kronendeckung nach 1990, die übersichtliche, auf Zwecke des protestantischen Predigtgot-tesdienstes zugeschnittene Raumordnung mit eingezogenem Altarraum und seitlich positio-nierter Kanzel gemäß den Vorschriften des Eisenacher Regulativs für evangelische Kirchen-bauten\r\n\r\n(05.09.2011)",
	"stadteil": "Lemsdorf",
	"lng": 11.598912,
	"lat": 52.097789
}