{
	"id": 3733,
	"denkmalbereich": "-----",
	"objektart": "Schule",
	"denkmalverzeichnisId": 4042,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER9/7070.jpg",
	"anschrift": "Albert-Vater-Straße 72",
	"objektbezeichnung": "Grundschule \"Am Westernplan\"",
	"description": "Dreigeschossiges Schulhaus über L-förmigem Grundriss mit östlich anschließender zweigeschossiger Turnhalle, daneben original erhaltene Torsituation am Eingang zum Schulhof sowie ein zweigeschossiges ehemaliges Dienstwohngebäude für zwei Kastellane, bis 1906 und 1907/08 nach Plänen von Stadtbaurat Otto Peters und Stadtbauinspektor Wilhelm Berner im schnell wachsenden Stadtteil Wilhelmstadt fertiggestelltes Doppelschulgebäude des mittleren Bildungswegs (2. Wihelmstädter Bürgerschule) für den üblicherweise getrennten Unterricht für Mädchen und Jungen; roter, teilverputzter Ziegelbau mit nach Westen gerichtetem, 23 bzw. 25 Achsen langen, zweihüftigen Klassentrakt, in der Architektursprache der vom Jugendstil beeinflussten nördlichen Renaissance mit hierfür typisch spätgotischen Elementen wie Eselsrücken und Verweis auf Blendmaßwerk. Die Schweifgiebel der Risalite mit Zierrat aus rotem Sandstein von Schlossbauten entlehnt, das Giebelmotiv der Schule am Dienstwohngebäude reflektiert, in die Gestaltung der Neorenaissancefassaden sind mit dem bunten Fliesenfries, den teilweise abgerundeten Fensterlaibungen, den Blendmaßwerken, dem Wellenputz und den floralen Motiven im Inneren verhalten Jugendstilelemente eingeflossen, das bogenförmig verblendete Wandfeld an der Südwestecke des straßenseitigen Kopfbaues mit aufwendigen in der Technik der Putzritzung ausgeführten Wandmalereien in den Blendfeldern versehen, das obere monumentale polychrome Wandbild, einer Allegorie auf die Pädagogik, erhalten, die darunterliegenden Felder mit floral gerahmten Spruchbändern und einer zentralen Wappendarstellung verloren. Im Inneren die zweiläufig geraden Treppenhäuser mit teilweise aufwendiger Kreuzrippengewölbefiguration und schmiedeeisernen, floral verzierten Geländern erhalten, die langen Flure durch über Konsolen liegenden Gurtbögen gegliedert, 1951 vereinfachte Wiederherstellung des Nordflügels nach erheblicher Kriegsbeschädigung, straßenbilddominierender, qualitätvoller Baukörper auf der Nordseite der Albert-Vater-Straße gegenüber der Siedlung Westernplan, wichtiges architektonisches und städtebauliches Zeugnis der umfangreichen wilhelminischen Schulbautätigkeit unter Stadtbaurat Otto Peters (1884-1920) in Magdeburg am Ende des 19. und Anfang des 20. Jahrhunderts.\r\nBaubeschreibung: Das in einen bogenförmigen Rahmen eingespannte Wandbild der \"Allegorie auf die Pädagogik\" zeigt in einer vom Jugendstil beeinflussten antikisierenden Bildsprache die Darstellung der Tugend der Prudentia bzw. Sapientia, d. h. der Klugheit und Weisheit, personifiziert durch eine Unterricht erteilende gewandete Frau, diese steht im Zentrum des dreifeldrigen Gesamtaufbaus vor einer von Lorbeerbäumen gerahmten Exedra mit rotem Hintergrund, in den seitlichen gelbgründigen Feldern Gruppen von Kindern mit Attributen der Lehrfächer, wie beispielsweise Buch, Blume, Globus, Schreibtafel etc., die Verbindung der Bildfelder erfolgt über Festons (Blumengirlanden), welche von Putten getragen werden.\r\n\r\nErgänzung:Text: Huth, 11.02.2011; Wandbild der Allegorie auf die Pädagogik nach Restaurierung der Putzritzung und Fassung nach Baubefund im Jahr 2010 wiederhergestellt, Ausf.: Kathrin Bunzenthal\r\n\r\n(14.02.2011)",
	"stadteil": "Stadtfeld Ost",
	"lng": 11.615094,
	"lat": 52.140277
}