{
	"id": 3824,
	"denkmalbereich": "Domplatz Platz",
	"objektart": "Wohnhaus",
	"denkmalverzeichnisId": 4148,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER9/6548.jpg",
	"anschrift": "Domplatz 7",
	"objektbezeichnung": "ehemalige Weinhändlerhaus",
	"description": "repräsentatives barockes Stadtpalais, erbaut in den Jahren 1724 bis 1728 von dem Weinhändler Johann Christian Winneberg als vierflügelige Hofanlage an der Nordseite des \tDomplatzes als östlicher Abschluss der bereits 1723/25 ins Werk gesetzten benachbarten Häuser des Reinicke'schen \tPalais Nr. 8 und Walrave'schen Palais Nr. 9, die barocke \tWohnhauszeile Nr. 7, 8 und 9 entstand im Zuge des Wiederaufbaus Magdeburgs nach dem Dreißigjährigen Krieg\t nach Vorgaben der 1692 eingesetzten landesherrlichen \tBaukommission für Zivilarchitektur und bildete zusammen mit dem ehem. Gundstück Kreuzgangstraße 2 ein kleines Stadtquartier, welches westlich von der ehem. Nicolaikirche/ \tZeughaus und östlich von der ehem. Möllendorf'schen Kurie/ Oberlandesgericht (siehe Domplatz Nr. 6) flankiert wurde, ehem. Erschließung des Hofes über Torfahrt zur \tKreuzgangstraße, 1843 im Eigentum des Kaufmanns und Kommerzienrats Carl Schulze, 1898 im Besitz von Brunner & Sohn, 1944 bei Bombenangriff bis auf Reste der \tPlatzfassade, d.h. den sechs westlichen Fensterachsen, ausgebrannt und schwer zerstört, 1953 das Vorderhaus im \tZuge des Wiederaufbaus des Domplatzes als \"barocker \tTraditionsinsel\" Magdeburgs in historischer Baugestalt wiederhergestellt, 1980/91 Gesamtinstandsetzung und \tModernisierung, seit 1992 Nutzung durch den Landtag, das \tGebäude ein prächtiger dreigeschossiger Putzbau mit Mansarddach von neun Fensterachsen Breite, die \tsymmetrisch aufgerissene Schaufassade zeigt einen flachen\t Mittelrisalit mit breitem Dreiecksgiebel, vor der ockerfarbenen Fassade plastisch dezente, aber \tvielschichtige weiß-gebrochene Pilastergliederung, die Portalzone in ihrer Plastizität wirkungsvoll betont durch eine zweigeschossige Ädikula mit Doppelsäulen, Balkon in der Bel Etage und gesprengtem Giebel über dem ersten Obergeschoß, reicher Figurenschmuck am Frontispiz, der \tneben der Maske des Weingottes Bacchus über einer Wappenkartusche von vier Liegefiguren, den Allegorien der vier Jahreszeiten umgeben ist, die Giebelakrotere aus \tseitlichen Masken- Flammenvasen und einer zentralen Frauenfigur (Venus?) gebildet, die elegante \tPortalarchitektur für die Bau- und Kunstgeschichte der Stadt Magdeburg bedeutsam als neben dem Knauth'schen Palais (siehe Domplatz Nr. 4) und dem Hermenportal Breiter Weg \t193 (siehe dort) einzig erhaltene monumentale \tArchitekturinszenierung des Magdeburger Barock, die innere Grundrissstruktur des Vorderhauses ehem. zweischiffig mit tragender Mittellängswand und Enfilade-Erschließung der \tWohnräume, das ehem. Treppenhaus an der Hofseite risalitartig vortretend mit gerader dreiläufiger Treppenanlage\t und zweimal Viertelpodesten um ein offenes Treppenauge, \tdas Winneberg'sche Palais ist für die nördliche Raumflanke des Domplatzes von platzbildprägender Bedeutung, städtebaulich bedeutsam als östlicher Teil einer nach 1723 \tauf Anordnung des Magdeburger Gouverneurs Fürst Leopold I. von Anhalt-Dessau (1702-1747), dem sog. Alten Dessauer, bis 1728 errichteten Häuserzeile, mit den beiden \tbenachbarten großen Wohnhäusern und deren Schaufassaden (siehe Domplatz Nr. 8 und 9) zu einer \tmonumentalen palastartigen Front zusammentretend, die ehem. barocke Symmetriewirkung durch den neubarocken Anbau des Hauses Nr. 6 von 1953/54 vor dem Hintergrund \teiner kompositorisch und stilistisch intendierten Gesamtgestalt der Domplatznordfront im Zuge des Nachkriegswiederaufbaus ebenso aufgehoben, wie die \tursprüngliche Quartierstruktur zur Kreuzgangstraße\r\n\r\n\r\n\r\n11.12.2013\r\nAndreas Huth",
	"stadteil": "Altstadt",
	"lng": 11.635423,
	"lat": 52.125094
}