{
	"id": 3909,
	"denkmalbereich": "-----",
	"objektart": "Villa",
	"denkmalverzeichnisId": 4242,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER3/1976.jpg",
	"anschrift": "Halberstädter Straße 113",
	"objektbezeichnung": "Fabrikantenvilla",
	"description": "Erbaut 1881 für Ferdinand Steffens, Besitzer der \"Zichorien- und Schokoladenfabrik Müller und Weichsel Nachf.\" (ab 1914 Dom-Chokolade-Fabrik Gebr. Steffens & Co.), wahrscheinlich nach Plänen des Sudenburger Industriearchitekten Max Behrendt, ursprünglich Bestandteil eines ausgedehnten Fabrikareals, von diesem außer der Villa auch ein rückwärtiges Produktionsgebäude erhalten (siehe Halberstädter Straße 115a), die Villa wahrscheinlich unter Einbeziehung älterer Gebäudeteile (Kellergewölbe) einer 1830 angelegten Zichorienfabrik errichtet, breitgelagerter quaderförmiger Baukörper mit Flachdach, der ursprüngliche italianisierende Palazzocharakter mit der ausgeprägten Gesimszone heute durch Fenstereinbrüche in der Mezzaninzone und architektonisch falsch ausgebildeten Traufbereich in seiner Wirkung herabgesetzt, der hochrepräsentative Anspruch des Fassadenbildes gleichwohl immer noch wirksam, zweigeschossiger Klinkerbau mit kräftigen Eckquaderungen, zur Straße hin symmetrisch gegliedert mit zehn Fensterachsen, flach aus der Bauflucht heraustretende Seitenrisalite, reicher Baudekor in Formen der Renaissance und des Barock, an den Seitenrisaliten ädikulaartige Fensterumrahmungen mit aufwendigem Säulendekor und Figurennischen mit Plastiken (Personifikationen von Fruchtbarkeit und Überfluss), die Fenster mit Sprenggiebeln, innen großzügiges Treppenhaus mit gusseisernen Geländern,  der Keller des Seitenflügels als Gebäuderest zurückgehend auf die Zichorienfabrik von 1830 mit qualitätvollem Deckentragwerk aus Kreuzgratgewölben und Gurtbögen in Ziegelmauerwerk, die straßenbildprägende Villa im Ensemble mit dem rückwärtigen Produktionsgebäude industriegeschichtlich bemerkenswert als wichtiges Zeugnis für die Geschichte der Magdeburger Nahrungs- und Genussgüterindustrie.\r\n\r\n(10.07.2008)",
	"stadteil": "Sudenburg",
	"lng": 11.602326,
	"lat": 52.110677
}