{
	"id": 3987,
	"denkmalbereich": "-----",
	"objektart": "Wohn- und Geschäftshaus",
	"denkmalverzeichnisId": 4335,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER2/0909.jpg",
	"anschrift": "Olvenstedter Straße 29",
	"objektbezeichnung": null,
	"description": "Im Zuge der nach 1885 einsetzenden westlichen Stadterweiterung, der sog. Wilhelmstadt, errichteter dreiflügeliger Hofkomplex im Quartier Wilhelmstraße, Olvenstedter Straße und Schillerstraße, das Vorderhaus ein viergeschoßiger Putzbau in Jugendstilformen mit origineller symmetrischer Fassadengestaltung und geometrischer Putz-/Stuckgliederung, 1907 erbaut für den Lebensmittelhändler Otto Wernecke durch den Bauträger und Maurermeister August Glimm im Anschluss an die bereits 1906 vollendeten Häuser Nr. 30 (s.a. Olvenstedter Str. 30) und 31, 1945 das Dach und die oberen Geschosse ausgebrannt, reduzierter Nachkriegs-Wiederaufbau in den Jahren 1947-49 (nach Bauunterbrechung 1957 fertiggestellt) unter Verzicht auf die Wiederherstellung des zentralen Schweif- bzw. Ziergiebels über der mittleren Zwerchhausachse sowie der seitlichen Erkergiebel, wegen seiner straßenbildprägenden Funktion und seiner in weiten Teilen erhaltenen originalen Fassadengestaltung kulturell- künstlerisch und sozialgeschichtlich beachtenswertes Wohn- und Geschäftshaus der spätwilhelminischen Zeit um 1900 in Magdeburg.                                                         \r\n\r\nBaubeschreibung:\r\nUnterkellerter viergeschoßiger Putz-/Stuckbau von 7 Achsen Länge mit Pultdachabschluß, symmetrische Baugestalt der repräsentativen Straßenfront durch zwei die mittlere Zwerchhausachse betonende und flankierende Ziererker mit seitlichen Balkonannexen, die Putzgliederung in typisch antikisierendem Jugendstildekor mit Quaderungen, Kanneluren , Regulae, Kartuschen etc. sowie die Haustür und Torfahrt im Original erhalten, im Inneren die originale zweiläufig gerade Treppenanlage mit Zwischenpodest (Terrazzostufen, geschnitztes Holzgeländer mit Anlaufpfosten) in den unteren Geschossen vorhanden.\r\n\r\n(07.12.2009)",
	"stadteil": "Stadtfeld Ost",
	"lng": 11.613151,
	"lat": 52.135986
}