{
	"id": 4243,
	"denkmalbereich": "-----",
	"objektart": "Kloster",
	"denkmalverzeichnisId": 4649,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER/0086.jpg",
	"anschrift": "Regierungsstraße 4-6",
	"objektbezeichnung": "Klosterhof vom Kloster Unser Lieben Frauen",
	"description": "auf der Hochterrasse des Elbufers zwischen Dom und der Johanniskirche exponiert gelegene, fast vollständig erhaltene \tromanische Klosteranlage, bestehend aus ehemaligen Klausurgebäuden und der Klosterkirche St. Marien, einer großen dreischiffigen Pfeilerbasilika mit Querschiff, apsidialem Chor, dreischiffiger Hallenkrypta und monumentalem dreitürmigem Westbau, dieser im Kontrast zum Dom und der Johanniskirche für das Elbpanorama von ausgezeichneter Wirkung, gleichzeitig den Maßstab romanischer Sakralbauten in Magdeburg anschaulich überliefernd; Gründung 1017/18 als Kollegiatsstift, Gebäude in der bestehenden Form in der Regierungszeit Erzbischofs Werner 1063-77 begonnen, unter Erzbischof Norbert (1126-1134) - dem nachmaligen Hl. Norbert von Xanten - dem Prämonstratenserorden 1129 übergeben und umgebaut, Klausur und Kirche Mitte des 12. Jahrhunderts vollendet, am 10. Mai 1631 Beschädigung bei der Belagerung Magdeburgs, Wiederaufbau bis zum Ende des 17. Jahrhunderts, barockes Westportal der Kirche von 1731, Einrichtung einer Schule 1698, Neubau des Allumnats 1848-52 an der Ostseite der Klausur, Kriegszerstörung 1944/45, insbesondere durch den Bombenangriff vom 16. Januar 1945, Wiederherstellung seit 1947, 1947-49 bauliche Sicherung des Kirchenchores unter Einziehung einer provisorischen Flachdecke, Umbau der Kirche zum Konzertsaal \"Georg Philipp Telemann\" 1977-79, die Dreiturmgruppe der Kirche von besonderer Gestaltungsqualität, bestehend aus einem westwerkartigen gedrungenen Mittelbau mit ehemals offener Halle im Erdgeschoss zwischen zwei schlanken, deutlich höheren Rundtürmen mit spitzen Kegeldächern, durch Lisenen und umlaufenden Rundbogenfries in Höhe der Traufe des Mittelturms gegliedert, Doppelfenster mit Säulchen als Klangarkaden im obersten Geschoss des Mittelturms und in den beiden Obergeschossen der Rundtürme, der Giebel des Mittelturms mit steigenden Doppelarkaden, die Dreiturmgruppe mit dem giebelständigen Mittelturm Vorbild für die doppeltürmigen Magdeburger Sakralbauten, insbesondere den Dom und die Johanniskirche, der romanische Gründungsbau, eine ehem. flach gedeckte Säulenbasilika im Inneren durch die vier- bis sechsteilige Rippenwölbung, die Spitzbogenblenden über den romanischen Arkaden und den darüber eingezogenen Rundbogenfries überformt, wodurch ein frühgotischer Raumeindruck erzeugt wird, die Rippenwölbung der Liebfrauenkirche gilt als die erste ihrer Art in Mitteldeutschland, die Umgestaltung von 1221/22 (d) ff vermutlich unter nordfranzösisch- rheinischem Einfluss entstanden, vergleichbar der Abteikirche St.-Remy in Reims und diverser Kölner Stiftskirchen, speziell St. Maria im Kapitol und St. Aposteln, der Chor und die Apsis nach Kriegszerstörung heute flach gedeckt, von der älteren Ausstattung zwei barocke Grabplatten erhalten, die heutige Ausstattung funktional schlicht der Nutzung als Konzerthalle entsprechend, dabei die überproportionierte Jehmlich-Orgel von 1979 im Chor die Raumwirkung empfindlich störend, die dreischiffige Hallenkrypta mit qualitätvoller Kapitellplastik wohl ältester Teil der Kirche, anstelle der nördlichen Nebenapsis nach Brand 1188 die Hochsäulige Kapelle angefügt, eine räumlich qualitätvolle romanische Säulenhalle in Art der 1017 geweihten Bartholomäuskapelle in Paderborn; von den Klausurgebäuden zwei Flügel und der Kreuzgang komplett erhalten, der dritte, d. h. der Westflügel nach dem Krieg wiederaufgebaut, der vierflügelige Kreuzgang mit dreiteiligen Gruppenfenstern, dort Kapitell- und Kämpferplastik von herausragender künstlerischer Qualität, ebenso im zweigeschossigen Brunnenhaus, der sog. Tonsur auf kreisrundem Grundriss mit gemauertem Kegeldach, dieses das älteste erhaltene seiner Art in Deutschland, Obergeschoss der Klausurgebäude mit romanischen Doppelfenstern, im Nordteil das Winterrefektorium besonders hervorzuheben mit drei übereinander liegenden Tonnengewölben, Ostgiebel mit gestaffelter Fenstergalerie und Okuli, an der Ostseite anstelle des 1689 zerstörten und nicht wiederaufgebauten Dormitoriums, stadtbildprägend über dem Steilufer der Elbe, dreigeschossiger roter Backsteinbau im romanisierenden Rundbogenstil mit Walmdach durch Regierungsbaumeister Johann Heinrich Lhermet angebaut, ehemals Alumnat aus der Zeit der Nutzung des Klosters als Schule, Kirche und Kloster als Mutterkloster der sächsischen Ordensprovinz des Prämonstratenserordens insgesamt von hoher städtebaulicher, kirchen- und kulturgeschichtlicher und kulturell-künstlerischer Bedeutung, letzteres besonders wegen der Bautypologie der Kirche mit dreitürmigen Westbau und neunjochiger Langhausarkatur und den in Teilen original erhaltenen Klostergebäuden und der qualitätvollen Bauplastik, der Wiederaufbau der Anlage in gemäßigt modernen Formen, 1959-1963/64 Aufrichtung des Klausurwestflügels nach Entwurf des Architekten Hans Berger von 1957, eine beachtenswerte Leistung der Denkmalpflege in der Nachkriegszeit, durch die jüngst erfolgte Absenkung des Bodenniveaus der Regierungsstraße Annäherung an die ursprüngliche Gestalt der ehemaligen Klosteranlage.\r\n\r\n(17.09.2010)",
	"stadteil": "Altstadt",
	"lng": 11.6362,
	"lat": 52.128562
}