{
	"id": 4332,
	"denkmalbereich": "-----",
	"objektart": "Kirche",
	"denkmalverzeichnisId": 4763,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER10/7581.jpg",
	"anschrift": "Neustädter Straße 1",
	"objektbezeichnung": "katholische Kirche \"St. Petri\"",
	"description": "Ursprünglich Pfarrkirche des Dorfes Frose, seit 1390 zu Magdeburg gehörig, gotische Hallenkirche des späten 14./15.Jahrhunderts mit romanischem, aus der Achse nach Norden verschobenem Westquerturm. Die reich gegliederte Chorfassade über hoher Futtermauer dem Elbufer zugewandt, mit der benachbarten Wallonerkirche und der Kapelle St. Maria Magdalena eine topografisch beherrschende Baugruppe bildend, städtebaulich sehr bedeutend als prägendes Element der mittelalterlichen Stadtsilhouette Magdeburgs, der Turm als ältester Teil der Kirche vom romanischen Vorgängerbau um 1150, landschaftstypischer Westquerturm von gedrungenen Proportionen mit kleinen Rundfenstern im Erdgeschoss und Schallarkaden, die dreischiffige spätgotische Halle als Ersatz für den, seinen Dimensionen nach dorfkirchenartigen Vorgängerbau um 1400 aus Bruchstein errichtet, das spätgotische Chorpolygon im Unterschied zum Langhaus in Werksteinausführung mit reicher Gliederung der Strebevorlagen und des Fenstermaßwerks unter böhmischem Einfluss. Vergleichbar den Chorausbildungen der Moritzkirche in Halle, der Marienkirchen in Weißenfels und Bernburg sowie der Nikolaikirche in Zerbst, im Sinne einer Chorfassade dem Elbufer zugewandt, an der Südseite des Schiffs kleine Vorhalle mit Blendgiebel in reich gegliederter Backsteingotik aus dem 15. Jahrhundert, der gesamte Bau nach Zerstörung im Dreißigjährigen Krieg 1631 mit barockem Mansarddach eingedeckt, dieses nach abermaliger Zerstörung im Zweiten Weltkrieg 1970-72 unter der Leitung des Architekten und Denkmalpflegers Hans Berger durch Steildach mit quer gestellten Giebeln nach quellenmäßig belegtem mittelalterlichem Vorzustand ersetzt, allerdings in deutlich moderner Materialauffassung und Detailausbildung, das Innere unter Verzicht auf die gotischen Kreuzrippengewölbe mit schlichter Flachdecke wiederhergestellt. Dadurch Schaffung eines betont sachlichen und ruhigen Raumbildes im Sinne zeittypischer denkmalpflegerischer und architektur-ästhetischer Auffassungen, unverkennbar dem Vorbild der beispielgebenden Kirchenwiederaufbauten von Rudolf Schwarz verpflichtet, raumprägend auch die Neuordnung des Chorbereichs mit künstlerisch anspruchsvoller moderner Ausstattung (liturgisches Inventar von Heinrich Apel, künstlerische Verglasung von Charles Crodel), die Gesamtwiederherstellung und Neugestaltung der mittelalterlichen Kriegsruine architekturhistorisch bemerkenswert als Leistung der deutschen Nachkriegsdenkmalpflege.\r\n\r\n(10.07.2008)",
	"stadteil": "Altstadt",
	"lng": 11.645053,
	"lat": 52.13368
}