{
	"id": 4384,
	"denkmalbereich": "-----",
	"objektart": "Fabrik",
	"denkmalverzeichnisId": 4828,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER4/2996.jpg",
	"anschrift": "Karl-Schmidt-Straße 11",
	"objektbezeichnung": "ehemalige Lokomobilenfabrik R. Wolf",
	"description": "Mutterbetrieb, Wohn- und Firmensitz der 1862 gegründeten Lokomobilenfabrik R. Wolf, dessen Eigentümer Rudolf Wolf zu den bedeutendsten und erfolgreichsten deutschen Ingenieuren seiner Zeit und zu den Wegbereitern der industriellen Entwicklung Magdeburgs und Buckaus gehört sowie die Weltgeltung des Magdeburger Maschinenbaus maßgeblich prägte, die Produktionsgebäude in Backstein mit Neorenaissancegliederungen, überwiegend entlang der Straßenflucht positioniert, als zeittypische, funktionale gelbe und rote Ziegelbauten mit markanten kolossalen Blendarkaden gestaltet, als Spezifikum der Werksarchitektur sich an diversen Gebäuden wiederholend, in der Folge von Norden nach Süden die Stirnseite eines 1894 erbauten drei- und viergeschossigen, lang gestreckten Modellhauses mit vorgetäuschtem Mansarddach., Daneben das 1891 entworfene, parallel zur Straße erbaute repräsentative gelbe Verwaltungsgebäude. Die 15-achsige Straßenfassade mit Attika und Flachdach, drei flachen Risaliten, Sandsteinsockel, Rollschichten und Friesen aus Blendbögen, Terracotta und Wandfliesen, auffällige Betonung der Mittelachse durch einen flachen Erker vor dem Mittelrisalit und eine Uhr in der Dachbalustrade, im Inneren eine schmuckvolle Treppenanlage aus Kunstguss und freiliegende gusseiserne Säulen (Karl-Schmidt-Straße 9 - 11), im Anschluss an die benachbarte Grundstückszufahrt das drei-geschossige Werkstattgebäude, 1885 durch Erweiterung des bereits 1881 erbauten, aber nur zwei-geschossigen Kontors entstanden, die kolossalen Arkadenbögen auf stilisierten Pilastern mit angedeuteter Kämpferzone ruhend, wiederum auffällige Mittenbetonung durch eine gedrückte Kolossalarkade und die Balustrade vor dem Flachdach, der Schriftzug R. Wolf erneuert, Akroterien oberhalb des Kranzgesimses, unmittelbar neben dem Werkstattgebäude ein Fassadenrest der ehemaligen Maschinenhalle, auf dem Werksgrundstück gelegen die 1889 erbaute Werkshalle der hydraulischen Nieterei mit zweigeschossiger Fassadengliederung und niedrigen Anbauten, die fensterlose, zur Bahnlinie ausgerichtete Westfassade als Werbeträger mit verschiedenfarbigen Ziegeln und der Aufschrift R. Wolf gestaltet (Karl-Schmidt-Straße 13), sämtliche Gebäude von dem Maurermeister, Baugeschäftsinhaber, Buckauer Stadtchronisten und Kommunalpolitiker Christian Andreas Schmidt, Planer zahlreicher Magdeburger Industriebauten, die Gebäude in ihrer Gesamtheit mit den Mauerresten und der einheitlichen Straßenflucht außerordentlich straßenbildprägend, zugehörend zu den geschichtsträchtigsten Zeugen Magdeburger Industrie und Industriearchitektur (siehe auch Karl-Schmidt-Straße 13a).\r\n\r\n(18.06.2010)",
	"stadteil": "Buckau",
	"lng": 11.637599,
	"lat": 52.105777
}