{
	"id": 4582,
	"denkmalbereich": "-----",
	"objektart": "Schule",
	"denkmalverzeichnisId": 5122,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER4/2449.jpg",
	"anschrift": "Umfassungsstraße 76a",
	"objektbezeichnung": "Sekundarschule Thomas Müntzer, Hoffläche",
	"description": "1887 - 91 von Stadtbaurat Otto Peters und Stadtbauinspektor Emil Jaehn für die Neue Neustädter 1. Volksmädchen- und 1.Volksknabenschule erbautes Doppelschulhaus, davor ein kombiniertes Turnhallen- und Dienstwohngebäude für zwei Kastellane, Torsituation am Eingang zum Schulhof erhalten, das Schulhaus aus Gründen der Kostenersparnis und des steigenden Bedarfs an neuen Unterrichtshäusern nach typisiertem Grundriss mit standardisiertem Raumprogramm für Schulen des unteren Bildungswesens errichtet, dieser dreigeschossige, symmetrisch gestaltete, lang gestreckte, gelbe Ziegelbau in üblicher Nord-Süd-Ausrichtung innerhalb eines geschlossenen Areals auf einem großen Schulhof und von der Straße abgerückt gelegen, rote Backsteinlagen als horizontale Gliederungselemente. Den gleichmäßig rhythmisierten Längsfassaden nach bewährtem Muster jeweils zwei hohe, schmale Risalite vorgestellt, darin auf der Ostseite die über halben Achtecken aufgeführten Treppenhäuser, im Zweiten Weltkrieg stark beschädigter Südflügel erst 1984/85 vollständig rekonstruiert, niedriger, achtachsiger Turnhallenbau mit paarweise angeordneten Fenstern und zweigeschossigem Kopfbau für die Hausmeisterwohnungen, aufgrund des Reproduktionsmechanismus in Grundriss und Aufbau anschauliches, kaum verändertes Beispiel für eine städtische Doppelschule im ausgehenden 19. Jahrhundert, außerdem als städtische Bauleistung von sozial- und kulturgeschichtlicher Bedeutung im Bemühen um eine bessere schulische Versorgung der Kinder, gekoppelt mit neuen hygienischen und gesundheitlichen Ansprüchen (siehe auch die Schulgebäude Stendaler Str. 10, Hegelstr. 22, Salzmannstr. 9-13 und Braunschweiger Str. 27/28).\r\n\r\n(10.07.2008)",
	"stadteil": "Neue Neustadt",
	"lng": 11.631539,
	"lat": 52.156472
}