{
	"id": 4700,
	"denkmalbereich": "-----",
	"objektart": "Park",
	"denkmalverzeichnisId": 5294,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER9/6872.jpg",
	"anschrift": "Herrenkrugstraße ",
	"objektbezeichnung": "Herrenkrugpark",
	"description": "Ältester Landschaftspark nach englischem Vorbild in Magdeburg, auf altem städtischem Besitz in der nördlichen Elbaue auf dem rechtsseitigen Ufer, 1676 Errichtung eines Wachhauses, spätere Entwicklung zum Wirtshaus, 1780-99 Anlegen erster planmäßiger Alleen, 1817/18 erster Gesamtplanentwurf als weitgehend regelmäßige Parkanlage durch Regierungsrat Clemens, 1818-24 Umgestaltung zu Volkspark, aus dieser Zeit die steinerne Bank \"FUER FAULE\", 1829/30 Beteiligung Peter Joseph Lennés, unter Mitwirkung von F. Rudolf Schoch in den 1830er Jahren die zusammenhanglosen Partien durch Verdichtung der Bepflanzungen nach englischem Muster eine größere optische Geschlossenheit, 1837 Eindeichung gegen Hochwasser, das 1843/44 von Friedrich Wilhelm Wolff errichtete Gesellschaftshaus nicht erhaltenen, gusseiserne Löwenplastik von 1845, Kugelsonnenuhr von 1861, das heutige Erscheinungsbild wesentlich geprägt durch das Schaffen Johann Gottlieb Schochs: 1898 Einbeziehung des gesamten nordöstlichen Elbauenraums und Verbindung des Biederitzer Buschs mit dem städtischen Wiesengrund, aus dieser Erweiterungsphase das Parkrestaurant, bzw. die Herrenkruggaststätte, das sog. \"Neue Gesellschaftshaus\", erbaut ab 1887 (siehe Herrenkrug 3), der Ausbau der 1877 angelegten Pferderennbahn nach Plänen von Wilhelm Linke 1906 begonnen sowie der Bau einer Endstation für die Dampfbahn von der ehemaligen Friedrichstadt, in Nähe des Straßenbahn-Wartehäuschens von 1900/01 eine hölzerne Laube, ehemals aus dem Gartengelände der Villa Hauswaldt Mittagstraße 15, auf einem Balken der Laube ein Zimmermannszeichen aus dem Jahr 1872, die gesamte Parkanlage mit ihren Bauten aus gartengestalterischer und architektonischer Sicht von besonderer Bedeutung.\r\n\r\n(10.07.2008)",
	"stadteil": "Herrenkrug",
	"lng": 11.667214,
	"lat": 52.135183
}