{
	"id": 485,
	"denkmalbereich": "Siedlung Schiffshebewerk",
	"objektart": "Wohnhaus",
	"denkmalverzeichnisId": 614,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER12/8981.jpg",
	"anschrift": "Schiffshebewerk 5c",
	"objektbezeichnung": null,
	"description": "in Zusammenhang mit der Anlage des benachbarten Schiffshebewerks in zwei Bauphasen 1927 und 1938 errichtete Wohnsiedlung für die dort Beschäftigten, angerartige Anlage im Knie zwischen Mittellandkanal und Elbe-Abstiegskanal, prägend eingeschossige schlichte Putzbauten in traditionellem Heimatstil, traufständig mit steilen Satteldächern, Sprossenfenstern und Fensterläden, die malerische Anordnung und traditionelle Gestaltung der Häuser im Sinne eines dorfartigen Erscheinungsbildes, erste Bauphase: ab 1927 im nordwestlichen Bereich in Vorbereitung des Schiffshebewerkes, im Heimatstil der 1920er Jahre errichtete Typenbauten als Einzelhäuser mit Stallanbauten  (Häuser 1 - 6 ), das Beamtenwohnhaus Nr. 5b/5c nach Vorbild des Schleusenvorstehergebäudes von Hohenwarte städtebaulich hervorgehoben als repräsentativerer zweigeschossiger, sechsachsiger Doppelhaus- Putzbau mit Walmdach, Eingänge jeweils von der Giebelseite, im Obergeschoss der Südfassade urspr. offene, den Eckzimmern vorgelagerte Korbbogen-Loggien; zweite Bauphase: ab 1938 mit der Inbetriebnahme des Schiffshebewerkes Erweiterung \tder Siedlung durch neun Einfamilien-Doppelwohnhäuser (Nr. 7 - 15) entlang der Hauptstraßenführung, die Gesamtsiedlung wichtig in der funktionalen und sozialen Zuordnung zum benachbarten technischen Denkmal \"Schiffshebewerk\", architektur- und kulturgeschichtlich besonders aussagekräftig der Kontrast der technisch- funktionalen Sphäre des Hebewerks zu der im Heimatstil idyllisierenden Rustikalszenerie der Siedlung. \r\n\r\nErgänzung:\r\ndas Doppelwohnhaus Nr. 5 und 5a ist ein nach 2000 errichteter Neubau im Sinne der Nachverdichtung der Siedlung.\r\n\r\n(20.09.2010)",
	"stadteil": "Barleber See",
	"lng": 11.673043,
	"lat": 52.2258
}