{
	"id": 964,
	"denkmalbereich": "-----",
	"objektart": "Brunnen",
	"denkmalverzeichnisId": 1121,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER9/6402.jpg",
	"anschrift": "Haydnplatz ",
	"objektbezeichnung": "Hasselbach-Brunnen",
	"description": "Monumentale Brunnenanlage nach Entwurf von Karl Albert Bergmeier als Denkmal für Carl Gustav Friedrich Hasselbach, Oberbürgermeister von Magdeburg zwischen 1851 und 1880, unter dessen Leitung die gründerzeitliche Stadterweiterung wirtschaftlich erfolgreich betrieben wurde, als ursprünglicher Standort die Kreuzung Ulrichstraße/Kaiserstraße (heute Ernst-Reuter-Allee/Otto-von-Guericke-Straße) vorgesehen, wegen zu hoher Verkehrsdichte jedoch - städtebaulich besonders wirkungsvoll - auf dem sternförmigen Hasselbachplatz im Zentrum der südlichen Stadterweiterung errichtet und am 30.11.1890 eingeweiht, von dort aus den gleichen Gründen 1927 auf den Haydnplatz umgesetzt, Anlage nach Vorbild der großen stadtrömischen Brunnen des Barock, großes rundes Brunnenbecken. Darinnen gestuftes Podest mit halbierten Brunnenschalen, neobarockem, reich ornamentiertem Inschriftsockel und steilen Obelisk, das Stufenpodest umgeben von vier diametral ausgerichteten, allegorischen Figuren der Wissenschaft (Frau mit Buch), Industrie (Mann mit Zahnrad), Landwirtschaft (Frau mit Bienenkorb) und des Handels (Jüngling mit Merkurstab), die von Emil Hundrieser geschaffenen Figuren (vgl. Zollbrücke) seit den 1950er Jahren verschollen, von den halleschen Bildhauern Peter Michael und Christoph Reichenbach auf der Grundlage historischer Fotografien im Rahmen der Brunnenrestaurierung des Brunnen 1999/2000 nachgebildet, auf den Seiten des Inschriftensockels Tafel mit dem Portrait Hasselbachs in Bronze, Magdeburger Stadtwappen, preußischer Adler und Widmungsinschrift: \"Ihrem hochverehrten Oberbürgermeister Hasselbach/ Die Stadt Magdeburg/ errichtet 1890\", als Namensträger des angesehenen Stadtoberhaupts von stadtgeschichtlicher, als einer der besonders prächtigen Brunnenanlagen der Gründerzeit (vgl. Brunnen auf dem Augustusplatz in Leipzig) von hoher kulturell-künstlerischer Bedeutung.\r\n\r\n(10.07.2008)",
	"stadteil": "Alte Neustadt",
	"lng": 11.638635,
	"lat": 52.141875
}