{
	"id": 179,
	"denkmalbereich": "-----",
	"objektart": "Schornstein",
	"denkmalverzeichnisId": 257,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER12/8842.jpg",
	"anschrift": "Rogätzer Straße 26",
	"objektbezeichnung": "Industrieschornstein A1 (B) vom Gaswerk",
	"description": "Ehemaliges Städtisches Gaswerk Neustadt, 1852/53 nach Plänen von Baumeister Kühnell und dem Dresdener Gaswerkspezialisten G.M.S. Blochmann angelegt zur Gasversorgung der Straßenbeleuchtung in der Magdeburger Altstadt. Ausführung der Arbeiten unter Regierungsbaurat a.D. Victor von Unruh. Die ausgedehnte Anlage ursprünglich von großen Gasometern beherrscht, der historische Gebäudebestand gleichwohl noch in aussagefähigen Resten der 1880er und 1920er Jahre erhalten. Beispiel einer großstädtischen Energieversorgungseinrichtung der Gründerzeit. Aus den 1880er Jahren erhalten ein- bis zweigeschossige Ziegelbauten in romanisierendem Stil mit flach geneigten Dächern, Lisenengliederung und großen Rundbogenfenstern. Am Nordrand des Geländes das alte Ofenhaus von 1888 als zentrales Funktionselement des Gasereibetriebes mit sehr bemerkenswertem Schornstein. Zu dem heute abgerissenen Retortenhaus, dem ehem. über oblongem oktogonalen Grundriss errichteten Reaktorgebäude der zum Gaswerk gehörigen Ammoniakproduktion und dem Gesamtareal gehörig das gleichzeitig entstandene schlichte Lager- und Verwaltungsgebäude aus Backstein östlich vom Apparatehaus. Straßenseitig am Westrand der Anlage zwei Werkstattgebäude in zeittypischen Architekturformen, darunter die in Lisenen-Rundbogenbauweise aufgeführte und in ihren Backstein-Außenwänden erhaltene Schlosserei und ein ehem. aus verschiedenen Funktionseinheiten zusammengefasstes Werkstatt- und Magazingebäude, die sog. Alte Zimmerei, welche 2007 abgebrochen wurde. Das Apparatehaus im Zentrum des Geländes erbaut 1925/26 nach Entwurf des Magdeburger Stadtbaurates Johannes Göderitz, flachgedeckter Ziegelbau mit kubischem Turm und raumhohen Fensterwänden zwischen pfeilerartigen Mauerblöcken, diese Gestaltung vergleichbar der Massengliederung der ebenfalls von Göderitz entworfenen Stadthalle, qualitätvolles Beispiel einer technischen Funktionsarchitektur im Stil des Neuen Bauens, wichtiges architekturgeschichtliches Zeugnis der baulichen Entwicklung Magdeburgs als \"Stadt des Neuen Bauwillens\" in den 1920er Jahren.\r\n\r\n(19.11.2010)",
	"stadteil": "Alte Neustadt",
	"lng": 11.652713,
	"lat": 52.142348
}