{
	"id": 193,
	"denkmalbereich": "-----",
	"objektart": "Stellwerk",
	"denkmalverzeichnisId": 276,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER7/5097.jpg",
	"anschrift": "Lübecker Straße ",
	"objektbezeichnung": null,
	"description": "Historischer Bahnhofsbau der \"Königlich Preußischen Eisenbahnverwaltung\", errichtet 1897- 1901 im Zusammenhang mit der Beseitigung des den Verkehr behindernden Schienenüberganges über den Breiten Weg (heute Lübecker Straße) durch Errichtung einer dammgeführten Hochbahntrasse (siehe dazu Gröperstraße, Brücke), gleichzeitig damit Ersatz des vorherigen Doppelbahnhofs Neustadt bzw. Neustadt- Magdeburg aus der Privatbahnzeit (Berlin-Potsdam-Magdeburger-Eisenbahn/BPME 1873 und der Magdeburg-Halberstädter-Eisenbahn/MHE 1874), prägend für die Anlage das ein- bis zweigeschossige, breitgelagerte Empfangsgebäude des Neustädter Bahnhofes, qualitätvoller gotisierender Klinkerbau mit mächtigem Walmdach und ebensolchem Risalit mit doppeltem Stufengiebel als Eingangsbereich, erbaut 1899/1900 nach den Plänen des königlichen Eisenbahnbau- und Betriebsinspektors Paul Michaelis. Die Bahnhofshalle (Eingangshalle und Schalterraum) mit vertäfelter hölzerner Dachkonstruktion und Spitzbogenfenstern, segmentbogige Arkaden zum Warteraum im Erdgeschoss, die Pfeiler und Bögen mit grün und braun glasierten Klinkern, die Säulen mit Basen und Kämpferkapitellen, der Innenraum in regionstypischer Ziegelverwendung an dreischiffige Basiliken erinnernd, der Bahnsteigtunnel in aufwendiger Gestaltung mit farbig abgesetzten Klinkern wie in der Halle, die Bahnsteiganlage mit zwei Bahnsteigen, diese mit Überdachungen auf genieteten Stützenkonstruktionen, eine Einheit mit der benachbarten Eisenbahnbrücke bildend (siehe dort), städtebaulich bedeutend im Zusammenhang mit der Eisenbahnbrücke sowie als beherrschendes architektonisches Element an der platzartigen Erweiterung der Straße als Bahnhofsvorplatz, funktional zum Denkmal gehörend das ca. 1910 errichtete ehemalige Stellwerk, ein auf quadratischem Grundriss stehender Bruchsteinbau mit vorkragendem Walmdach und verputztem Obergeschoss, direkt am Bahndamm gelegen, sowie das einstige Bahnwärterwohnhaus (siehe Lübecker Straße 135) und das Wohnhaus für Bahnarbeiter (siehe Laaßstraße 2, 3), gleichzeitig mit dem Empfangsgebäude entstanden, die Bauten in ihrer Gesamtheit ein aussagekräftiges Beispiel für eine gründerzeitliche Bahnhofsanlage in der Hochphase industrieller Expansion Magdeburgs.\r\n\r\n(10.07.2008)",
	"stadteil": "Neue Neustadt",
	"lng": 11.635098,
	"lat": 52.160476
}