{
	"id": 2375,
	"denkmalbereich": "-----",
	"objektart": "Festung",
	"denkmalverzeichnisId": 2585,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER11/8134.jpg",
	"anschrift": "Fürstenwall ",
	"objektbezeichnung": "Bastion Cleve - Höfe",
	"description": "Aus der mittelalterlichen Stadtbefestigung hervorgegangene Teile der neuzeitlichen Festung Magdeburg, bestehend aus dem in seinen beiden Untergeschossen erhaltenen \"Turm Cleve\", ma. Wehrturm, datiert um 1250, ca.1500 umgebaut und später in die barocke \"Bastion Cleve\" einbezogen, mit Ansätzen der nach Norden und Westen verlaufenden ma. inneren Stadtmauer, dem nach Osten anschließenden geraden Teil der ehemaligen Eskarpenmauer mit Brustwehr des neuen \"Rondells Gebhart\", datiert 1536, 1625-31 um die \"Bastion Gebhart\" nach Süden verstärkt (die Bezeichnung \"Gebhart\" für Rondell und Bastion erscheint erstmals 1632 bei Otto von Guericke) in Vorbereitung der Belagerung und Erstürmung der Stadt am 10.Mai 1631durch kaiserliche Truppen unter Tilly, der stumpf an die Eskarpenmauer von 1536 anschließenden und um den \"Turm Cleve\" nach Süden herumgezogenen zweigeschoßigen Bastei und Barbakane mit unterem und oberem Feuerstand, datiert zwischen 1540-51(1547?), das ehemalige \"Rondell Gebhart\" ab 1709 umgebaut und verstärkt zum \"Rondell Cleve\" mit vorgelagerter detachierter \"Bastion Cleve\", datiert 1713-25 im Zuge des barocken Festungsausbaus mit doppeltem Bastionärsystem unter dem Gouverneur Fürst Leopold I. von Anhalt-Dessau, dem \"Alten Dessauer\", nach Plänen von Kapitän von Bosse und dem Ingenieur-Offizier Gerhard Cornelius von Walrave, 1725 der Fürstenwall durch Auffüllung des Zwingers hinter der äußeren Stadtmauer von 1525 ff als Bürgerpromenade übergeben, aus dieser Zeit die innere Eskarpenmauer mit krenelierter Brustwehr und Mündungstor der Poterne, dem sog. Förder, welche zwischen dem südlichen Rondellansatz am Schleinufer und der Eskarpenmauer von 1536 eingespannt ist, erhalten, ab 1872/73 durch Teilabtragung (u.a. Turm Cleve und ehem. nach Westen anschließende Artilleriewerkstätten, Bastion V Cleve) und Verfüllung Anlage des Fürstenwallparkes als Erweiterung der Fürstenwallpromenade mit Aufstellung des Kriegerdenkmals, datiert 1877, Entwurf: Hermann Eggert, sowie des Friesendenkmals, datiert 1893, Entwurf: Ernst Habs, gartengestalterische Überarbeitung 1900 nach Plänen von Gottlieb Schoch und 1914 im Bereich Remtergang durch W. Linke, 1912 Aufhebung der Festung Magdeburg, 2003-08 Teilfreilegung und Restaurierung der o.g. Fortifikationsbauwerke um den Südausgang des \"Förders\" und den \"Turm Cleve\" mit Öffnung zum Schleinufer, bedeutendes Dokument der Stadtgeschichte hinsichtlich ihres mittelalterlichen Befestigungssystems und dessen Entwicklung zur neuzeitlichen Festungsanlage als stärkste Festung Preußens, die mit dem Ausbau Magdeburgs ab 1815 zur preußisch-deutschen Großfestung einen Höhepunkt erreichte, anschauliches Zeugnis der architektonisch- städtebaulichen Formulierung der südöstlichen Ecke der Magdeburger Altstadt in unmittelbarer Korrespondenz zum Dombezirk.\r\n\r\n(10.07.2008)",
	"stadteil": "Altstadt",
	"lng": 11.636944,
	"lat": 52.124752
}