{
	"id": 34,
	"denkmalbereich": "-----",
	"objektart": "Denkmal",
	"denkmalverzeichnisId": 44,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER6/4462.jpg",
	"anschrift": "Fürstenwall ",
	"objektbezeichnung": "Editha-Denkmal",
	"description": "Das überlebensgroße Steinbildwerk der Editha, einer Sitzenden mit Kugel, gehört zum Oeuvre des seit 1933 in Magdeburg beheimateten Bildhauers und Malers Johann-Paul Grimm, gen. Hans Grimm (1886-1940) und dürfte um 1937 im Zuge der Arbeiten am Eike-von-Repkow-Denkmal (siehe Platz des 17. Juni) entstanden sein. In Erinnerung an die angelsächsische Prinzessin und deutsche Königin Editha (um 930-26. Januar 946), der ersten Gemahlin Ottos des Großen, welche die Lieblingsstadt Ottos anlässlich ihrer Hochzeit als Morgengabe erhielt und deren Gebeine heute neben denen Otto I. im Magdeburger Dom ruhen, wurde die Großplastik erhöht auf einem Postament wohl ursprünglich am Damaschkeplatz im Bereich der westlichen Festungsglacis aufgestellt. \r\nVon 1954 bis 2002 stand die Skulptur auf dem Grundstück Editharing 40 der EVM Magdeburg und seit 1990 der EON Avacon AG, mit Übernahme des Anwesens durch das Finanzministerium-S/A gelangte das Denkmal in die Parkanlage des Bildungszentrums der EON Avacon AG nach Krottorf, von wo es im März 2011 nach Magdeburg zurückkehrte und am 5. November auf dem Fürstenwall seine Neuaufstellung fand. \r\nBei der aus Muschelkalkstein geschlagenen weiblichen Liegefigur handelt es sich um eine bildhauerische Arbeit von hoher Qualität, die in ihrer realistischen Darstellung im Stil des dekorativen Symbolismus von verhaltener Monumentalität kündet. In entspannter Haltung auf den rechten Arm gestützt, wendet sich ihr Blick nach links auf die in der Linken ruhende Kugel, einer Metapher auf den Erdkreis (nach antik-mythologischer Deutung auch als Himmelskugel, dem Attribut der Urania, der Muse der Astronomie, ansprechbar!), durch die Darstellung einer dreischenkligen Swastika bzw. Hakenförmigen Triskele mit seitlich auslaufenden Zacken auf der Kugel wohl als Sonnensymbol bzw. Glücks- und Heilsbringer zu deuten, das aufmerksam schauende ovale Haupt zeigt glattes in den Nacken gelegtes Haar, welches von einem antikisierenden Lockenkranz gerahmt wird, das über die rechte Schulter fallende dünne Gewand betont die Körperlichkeit der Figur und lässt Oberkörper und Füße frei.\r\nDas Editha-Denkmal gehört als Bestandteil des Werkes von Hans Grimm und in seiner geschichtlichen Bezugnahme zur Ottonischen Epoche zu den bedeutenden bildhauerischen Arbeiten aus der ersten Hälfte des 20. Jahrhunderts, namentlich der 1930er Jahre in Magdeburg.\r\n\r\n(01.12.2011)",
	"stadteil": "Altstadt",
	"lng": 11.636944,
	"lat": 52.124752
}