{
	"id": 3451,
	"denkmalbereich": "-----",
	"objektart": "Wohnhaus",
	"denkmalverzeichnisId": 3742,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER8/6063.jpg",
	"anschrift": "Wilhelm-Raabe-Straße 3",
	"objektbezeichnung": null,
	"description": "Denkmalbegründung: \r\n\r\nIm Rahmen der nach 1885 einsetzenden westlichen Stadterweiterung, der sog. Wilhelmstadt, bebaute Doppelhausparzelle im Quartier Olvenstedter Straße, Wilhelm-Raabe-Straße, Uhlandstraße und Friesenstraße, die Wilhelm-Raabe-Straße bildet eine der von Nord nach Süd verlaufenden Verbindungsachsen zwischen der Olvenstedter- und Goethestraße mit ihrer von 1899 bis 1907 durch Johann Gottlieb Schoch landschaftsgärtnerisch gestalteten Schroteanlage, 1901 durch die Baugesellschaft Th. Jacobs & Co. erbaute Doppelhausanlage Wilhelm-Raabe-Str. 2 und 3, straßenbildprägende, symmetrische drei- bis vielgeschossige Putzbauten in barockisierenden Stilformen mit markanter Rhythmisierung der Schaufassaden mittels Zentralerker und seitlichen Loggien über Ladenzonen, das Wohn- und Geschäftshaus Nr. 2 nach 1989 vereinfachend instand gesetzt und modernisiert, das Gebäude Nr. 3 mit Ausnahme des in Form und Konstruktion reduzierten Fensterbestandes in seiner Fassadengliederung und inneren Ausbaustruktur weitgehend authentisch erhalten, wegen seiner straßenbildprägenden Funktion und architektonischen Integrität kulturell-künstlerisch beachtenswertes Wohn- und Geschäftshaus der spätwilhelminischen Ära in Magdeburg.\r\n\r\nBaubeschreibung: \r\n\r\nDas Vorderhaus, ein unterkellerter drei- bis viergeschossiger Putzbau von 8 Achsen Länge mit flachem Satteldachabschluss,die monolithische Rohbaukonstruktion aus tragenden Ziegelwänden mit massiven sogenannten Viktoria-Decken D.R.-P. No. 81135 und 82941- eine Spezialität der Baufirma Jocobs & Co. - errichtet, zusammen mit der Nr. 2 auf eine symmetrische Gesamtkomposition hin angelegt, der nördliche vierachsige Gebäudeteil viergeschossig mit Schweifgiebel und erdgeschossiger Torfahrt über den zweiachsigen Mittelerker im 1. und 2. Obergeschoss mit dem südlichen, dreigeschossigen Loggienteil mit Drempelabschluss gestalterisch verklammert, innerhalb der Fassadengliederung aus genutetem Erdgeschosssockel, Gurt- und Brüstungsgesimsen, gequaderten Ecklisenen und kannelierten Pilastern im 3. Obergeschoss ein gestalterisch zurückhaltendes Putzdekorum aus Brüstungsbalustern und -regulae, floral gerahmten Kartuschen, Loggienkonsolen und Gaffkopfschlussstein u. a. eingebunden, das Eingangstor im Original erhalten, im Inneren: Einfahrt mit Stuckdekoration der Wand- und Deckenfelder sowie qualitätvollem Terrazzoboden mit zentralem, zweifarbigen Sternmotiv in Rot und Schwarz, hofseitiges Treppenhaus mit gerader zweiläufiger Treppe und Drallliengeländer, originale Wohnungseingangstüren, Wohnungsgrundriss mit Mittelflurerschließung, in den Wohnzimmern Standarddekoration mittels Stuckvoutendecken und Zentralrosetten, z.T. Schablonenmalereien innerhalb der Deckenspiegel, der südliche, dreigeschossige Seitenflügel von 5 Achsen Länge mit Drempel und flachem Pultdachabschluss, unterkellert, einhüftige Raumerschließung i. d. Geschossen.\r\n\r\nErgänzung:  Der Eigentümer plant eine Gesamtinstandsetzung und Modernisierung nach den Grundregeln der Denkmalpflege. Material: Ziegel, Putz, Stuck\r\n\r\nArchitekt:  Maurer- und Zimmermeister Th. Jacobs\r\nDatierung: 1901\r\n\r\n(04.06.2010)",
	"stadteil": "Stadtfeld Ost",
	"lng": 11.612276,
	"lat": 52.135094
}