{
	"id": 3469,
	"denkmalbereich": "-----",
	"objektart": "Fabrik",
	"denkmalverzeichnisId": 3761,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER12/8831.jpg",
	"anschrift": "Schönebecker Straße 83",
	"objektbezeichnung": "Maschinenfabrik Buckau AG; \"Karl-Liebknecht-Haus\"",
	"description": "Östlich der Schönebecker Straße gelegenes, spätklassizistisches, villenähnliches Wohnhaus mit Garten, 1889/90 durch den Holzgroßhändler C. W. Neumann als Contor- und Beamtenwohnhaus auf dem Gelände der gleichnamigen, 1824 gegründeten Firma mit Holzhandlung, Dampfsäge- und Hobelwerk errichtet, die urspr. dreigeschossige Planung mit Fachwerkoberstock aus Kostengründen nicht realisiert, der klar gegliederte Baukörper als zweigeschossiger Putzbau in gestalterisch überzeugender neoklassizistischer Architektursprache ausgeführt, 1936/37 Umbau durch den Architekten Paul Schaeffer- Heyrothsberge mit westlichem Doppel-Garagenanbau, teilweise tiefer gelegten Kellerräumen und östlichem Luftschutzbunker, danach als Erweiterungsfläche in das Eigentum der Maschinenfabrik Buckau AG und deren Rechtsnachfolger, dem VEB Schwermaschinenbau \"Georgij Dimitroff\" (1945-1989) übergegangen, vor 1989 als Partei- und Gewerkschaftsgebäude \"Karl Liebknecht Haus\" bezeichnet, ab 1992/93 als Büro und Schulgebäude der Akademie Überlingen in Trägerschaft der GbR Glasmeyer, Pohlmann, Dr. Vogt genutzt und seit 2001 leer stehend, kulturell künstlerisch in seiner neoklassizistischen Architekturhaltung und städtebaulich als Zeugnis der stadtstrukturellen Entwicklung Buckaus, welche durch gewerbliche Industriebauten, d. h. Fabrikanlagen mit Kontor- und Villengebäuden geprägt ist, bedeutsam.\r\n\r\nDenkmalbeschreibung:\r\n\r\nüber hohem Souterrain errichteter zweigeschossiger Putzbau von 6 Achsen Länge mit flach geneigtem Satteldachabschluß, die Stirnseiten durch breitgelagerte Dreiecksgiebel mit Tympanamotiven und östlichem Erkervorbau betont, feingliedrig gediegenes Putzdekorum mit horizontaler Doppelnutung im Erdgeschoss, elegante Ädikularahmungen der Fenster, diese im Erdgeschoss mit Ohrfaschen und kräftig profiliertem Traufgesims mit Zahnschnittfries, im Inneren die originale Raumstruktur mit zentraler Diele ebenso wie das Treppenhaus erhalten, von der Ausstattung die Haupttreppe mit Dralliengeländer, die Windfangtür im EG mit Pilastergliederung und diverse Holzfüllungstüren der Erbauungszeit überliefert, der Keller mit gemauertem Ziegelkappengewölbe überspannt.\r\n\r\n(10.07.2008)",
	"stadteil": "Buckau",
	"lng": 11.640553,
	"lat": 52.106611
}