{
	"id": 3579,
	"denkmalbereich": "Domplatz Platz",
	"objektart": "Wohnhaus",
	"denkmalverzeichnisId": 3879,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER9/6547.jpg",
	"anschrift": "Domplatz 6",
	"objektbezeichnung": null,
	"description": "prägnanter neubarocker Verwaltungsbau an der Nordwestecke des Magdeburger Domplatzes, erbaut in den \tJahren 1953/54 im Zuge des Wiederaufbaus Magdeburgs \tnach der verheerenden Zerstörung am Ende des Zweiten Weltkrieges durch Bombenangriffe 1944/45, der Domplatz \tdabei entgegen des neuen städtebaulichen Leitbildes für \tMagdeburg im Sinne einer \"barocken Traditionsinsel\", einem rekonstruktiven Ansatz zur Erhaltung bzw. Rückgewinnung der östlichen und nördlichen Raumflanke mit ihren \tpreußischen Schloss- und Regierungsbauten sowie privaten Stadtpalais unterworfen, die ehem. Insellage des \tGrundstückes Domplatz 6, welches ursprünglich mit der \tMöllendorf'schen Kurie von 1565, dann durch Umbau 1668 zum Palais des Festungsgouverneurs Herzog August von Holstein-Plön und dem Neubau des Oberlandesgerichtes \tvon 1846/50 im klassizistischen Rundbogenstil bebaut war, \tdabei aufgegeben und die barocke Wohnhaus-Zeilenbebauung der Nr. 7, 8 und 9 nach Osten in stilistischer\t Angleichung erweitert, im rückwärtigen Bereich der Vorderhäuser Nr. 6, 7, 8 und 9, die nun mehr gemeinsam die Nordfront des Platzes bilden, entstand ein mehrflügeliger, \tweit nach Norden über die ehem. Kreuzgangstraße hinausreichender Neubau-Verwaltungskomplex mit Speisesaal aus drei- bis viergeschossigen Putzbauten mit \tSattel-  bzw. Walmdachabschlüssen, der die Vorderhauszeile funktional miteinander verbindet, ab 1954 als \tIngenieurschule für Wasserwirtschaft genutzt, 1991/92 \tInstandsetzung und Modernisierung, seit 1992 Sitz des Landtages von Sachsen-Anhalt, das Gebäude ein \tprägender dreigeschossiger Putzbau von insgesamt elf Achsen Länge und vier Achsen Breite mit \tMansarddachabschluss, die symmetrische barockisierende \tFassadenkomposition dabei vom ehem. Reinicke'schen Palais (siehe Domplatz 8) entlehnt, die ehem. Gasse zur \tKreuzgangstraße durch eine Fensterachse/Fassadenfuge zwischen Nr. 6 und 7 markiert, der folgende zehnachsige Fassadenriss durch zweiachsige, lisenengerahmte Mittel- und\t Seitenrisalite vertikal rhythmisiert, der zentrale \tEingangsrisalit durch ein Zwerchhaus mit Schweifgiebel um ein Geschoß wirkungsvoll überhöht, der Portalvorbau aus einem Altan mit toskanischer Doppelsäulenstellung gebildet, \tim Giebelfeld eine zurückhaltende florale Stuckdekoration, die Farbfassung der Fassade in Ocker mit in gebrochenem \tWeiß abgesetzter Gliederung dem barocken Leitbild folgend, das Innere durch eine großzügige Eingangshalle/Foyer und Haupttreppenanlage geprägt, die öffentlichen \tErschließungsbereiche wie Treppenhäuser und Flure von einer neoklassizistisch traditionellen Formensprache beeinflusst, das Verwaltungsgebäude am Domplatz 6 ist nicht zuletzt wegen seiner neubarocken Architektursprache und besonderen städtebaulichen Stellung an der Nordostecke des Platzraumes ein Zeugnis des Nachkriegswiederaufbaus \tals \"barocker Traditionsinsel\" Magdeburgs\r\n\r\n\r\n13.12.2013\r\nAndreas Huth",
	"stadteil": "Altstadt",
	"lng": 11.63594,
	"lat": 52.126763
}