{
	"id": 3811,
	"denkmalbereich": "Ambrosiusplatz",
	"objektart": "Feuerwache",
	"denkmalverzeichnisId": 4135,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER3/2381.jpg",
	"anschrift": "Halberstädter Straße 140",
	"objektbezeichnung": null,
	"description": "nach Gründung der Magdeburger Berufsfeuerwehr am 1. Juli 1874 und der  am gleichen Tag vollzogenen Einweihung der seit 1873 erbauten Feuerwache I in der ehem. Wilhelmstr./ Ecke Brandenburger Straße wird die Feuerwache II im Stadtteil Sudenburg in den Jahren 1896/97 am Ambrosiusplatz neben der 1875/77 erbauten Ambrosiuskirche eingerichtet und am 28.07.1897 in Betrieb genommen, technisch zunächst mit einer pferdebespannten großen Handdruckspritze und einem Wasserwagen ausgestattet, ein Jahr später kamen eine Gasspritze und eine Dampfspritze hinzu, 1900 Indienstnahme einer mechanischen Leiter der Firma Weinhardt aus München, 1904 Einstellung eines pferdebespannten Krankenwagens, 1922 erfolgte die Umstellung von pferdebespannter Technik zu motorisierten Löschfahrzeugen, zwei- bis dreigeschossige Ziegel-Putzbauten im Neorenaissancestil mit flachen Satteldachabschlüssen, der dreigeschossige Mannschafts- und Verwaltungstrakt von 5 Achsen Länge mit seitlichen Dreieckserkern, dessen Eingang als repräsentatives Portal mit Oberlicht gestaltet, die mittlere Fassadenfront prägend drei große Tor-Einfahrten für die Löschtechnik, die Fenster segmentbogig, der mittlere Gebäudeteil mit einem reich gegliederten Brand-Stufengiebel mit Putzblenden nach Norden abgeschlossen, Beispiel für ein technisches Funktionsgebäude der Gründerzeit in zweckentsprechender zentraler Stadtteillage, neben der Ambrosiuskirche prägend für das Platzbild und dessen Raumabschluss nach Norden, der Bau der Sudenburger Feuerwache steht signifikant für die stadtteilgeschichtliche Bedeutung Sudenburgs.\r\n\r\nErgänzung:\r\nnach freundl. Hinweisen von Hartmut Greulich, AG Feuerwehrhistorik im Magdeburger Feuerwehrverband\r\n\r\n(11.11.10)",
	"stadteil": "Sudenburg",
	"lng": 11.598836,
	"lat": 52.109682
}