{
	"id": 3966,
	"denkmalbereich": "-----",
	"objektart": "Dampfmaschine",
	"denkmalverzeichnisId": 4309,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER3/1665.jpg",
	"anschrift": "Werner-Heisenberg-Straße ",
	"objektbezeichnung": "Kettenschleppdampfer \"Gustav Zeuner\"",
	"description": "im Handelshafen Magdeburger Neustadt am nordöstlichen Ausgang des Hafenbeckens an Land aufgestellter, weltweit letzter erhaltener Ketten-Schleppdampfer der historischen Kettenschiffahrt, welcher 1894 unter dem Namen \"Gustav Zeuner\" von der \"Deutschen Elbe-Schiffahrtsgesellschaft zu Dresden\" (Kette) auf deren Schiffswerft in Übigkau-Dresden gebaut wurde, der Kettendampfer mit Greifrad und Doppel-Turbinenpropeller arbeitete nach dem Prinzip einer Dampf-Antriebsmaschine auf Schiff, die sich entlang einer im Fluß/Gewässer verlegten eisernen Gliederkette bewegte bzw. zog, ab Indienststellung bis zur Schiffsstillegung 1931 im Bereich der insgesamt 730 km langen Kette in der Elbe (Elbekette) zwischen Hamburg und Melnik (Böhmen) im Einsatz, danach Anlandsetzung am Salbker See in Magdeburg zur Sekundärnutzung als Boots- und Vereinshaus, dazu Rückbau der Maschinenanlagen, Schiffsein- und Decksaufbauten, nach Jahrzehnten fehlender Instandhaltung und baulich-technischer Vernachlässigung des Schiffskörpers in den Jahren 2006 bis 2010 Umsetzung an den heutigen Standort, Konservierung, Instandsetzung und weitgehend detailgetreue Rekonstruktion der Schiffsgesamtheit im technischen Zustand der Indienststellung zur denkmalplegerisch-musealen Präsentation und Nutzung, dazu gehören u.a. das Greifrad nach Bellingrath mit 2320 mm Durchmesser, beidseitige Turbinenpropeller mit Rückstrahlern nach G. Zeuner, welche zum Manövrieren unabhängig von der Kette über lösbare Kupplungen mit den Hauptmaschinen verbunden sind, zwei stehende Zweizylinder-Verbundmaschinen mit Einspritzkondensation a 90 PS, ein Zweiflammrohr-Zylinderkessel (\"aufgeschnitten\" präsentiert), eine Dampfwinde für Schlepptaue usw., neben der originalen Nachfertigung von Maschinenteilen (z.B. Bellingrath'sches Greifrad, Turbinenpropeller mit Rückstrahlern nach Zeuner) fanden auch bauzeitliche Ersatzteile/ Ersatzkomponeneten gleicher Bauart (u.a. stehende zweifach Verbund-Dampfmaschinen) Verwendung zur Komplettierung der ehem. Ausstattung, Decksaufbauten sowie technischer Antriebs- und Steueranlagen, exemplarisch bzw. einzigartig auf uns überkommen und als Dokument von hohem Alterswert fungiert der genietete eiserne Schiffskörper in Schottbauweise (Beplankung 4 bis 7 mm, L über Deck = 55,2 m, B auf Spanten = 8,2 m, B über alles = 10,2 m; Schottabstand variierend 600, 500 bzw. 450 mm) in seiner für Kettenschiffe spezifisch flachen, in Längsrichtung gewölbten Schiffsform, charakteristisch sind die sparsamen Decksaufbauten, um insbesondere im Bug- und Heckbereich ein möglichst freies Schwingen der gespannten Schleppkette, welche ebenda über Kettenausleger geführt wird, zu ermöglichen, der Ketten-Schleppdampfer \"Gustav Zeuner\" stellt ein einzigartiges Belegexemplar und Zeugnis der Industrialisierung allgemein sowie verkehrsgeschichtlich der Entwicklung der Fracht- und Schleppschiffahrt auf Binnenwasserstraßen, namentlich der Elbe im besonderen, der historisch zwischen ca. 1865 und 1945 auf dem europäischen Kontinent (Deutschland und Frankreich) sowie in Nordamerika im Gebiet der großen Seen bedeutsamen Kettenschiffahrt dar, als Bindeglied von Treidel-und Segelbetrieb und den die Kettenschiffahrt ablösenden Seitenradschleppdampfern (s.a. den auf der Rotehorninsel in Magdeburg beheimateten Seitenradschleppdampfer \"Württemberg\" ) von hohem technik-, wirtschafts- und industriegeschichtlichen Aussagewert, sein heutiger Liegeplatz an der Elbe tradiert die Schiffahrtsgeschichte der Stadt Magdeburg durch die hier 1866 von der \"Vereinigten Hamburg-Magdeburger-Dampfschiffahrts-Compagnie\" und später von der \"Kette\" übernommenen zwischen Buckau und der Neustadt angelegten Versuchsstrecke sowie deren Maschinenfabrik und Werft Buckau am ehem. \"Sülzehafen\" (\"Alte Bude\"/Mafa Buckau, \"Dimitroffwerk\", diese auch Keimzelle des Magdeburger Maschinen- und Schwermaschinenbaus!) als Wiege und Zentrum der historischen Kettenschiffahrt in Deutschland\r\n\r\n(09.06.2011)",
	"stadteil": "Alte Neustadt",
	"lng": 11.659571,
	"lat": 52.143237
}