{
	"id": 4,
	"denkmalbereich": "-----",
	"objektart": "Verwaltungsgebäude",
	"denkmalverzeichnisId": 10,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER5/3599.jpg",
	"anschrift": "Olvenstedter Straße 1-2",
	"objektbezeichnung": "Verwaltungsgebäude und Einfriedung (\"Wilhelma-Haus",
	"description": "sogenanntes Wilhelma-Haus am Eingang zur ehem. Wilhemstadt, ehemals Sitz der gleichnamigen 1872 gegründeten Magdeburger Versicherungsgesellschaft, nach Entwurf von Hermann Solf und Franz Wichards erbaut 1894-1896, rückwärtig in mehreren Bauphasen großzügig erweitert 1900-1901, 1907-1908, 1911-1912 und 1914-1915, \r\nnach starker Beschädigung im 2. Weltkrieg vereinfachender Wiederaufbau der 1950er Jahre, monumentaler mehrflügeliger viergeschossiger Putz-Werksteinbau mit flachem Mittelrisalit, Hauptportal und flankierenden Polygonalerkern, diese ehemals mit steilen Spitzhelmen, der reich dekorierte zentrale Ziergiebel seit 1945 verloren, aufwendige Werksteingliederungen in Formen der deutschen Renaissance, rückwärtig ausgedehnte Anbauten mit ursprünglich städtebaulich weithin prägendem Treppen- und Aussichtsturm sowie angrenzendem lisenengegliederten Giebelrisalit (Trakt F), die historische Einfriedungsmauer mit Pfeilerbildungen und oberen Ziergittern am Editharing erhalten; \r\nim Inneren bemerkenswerte Teile der originalen Ausstattung überkommen, darunter das weiträumige atriumartige Haupttreppenhaus im Kopfbau zum Damaschkeplatz mit dreiläufiger gerader Treppe, Zwischenpodesten und offener Arkadenarchitektur zu den Verbindungsfluren mit Windfangtüren, die Einzelglieder in edler Materialverwendung mit Jugendstildekor, wie z. B. Marmorsäulenschäfte, Granitstufen, Schmiedegeländer, Podeste mit ornamentalen Fliesenspiegeln, alle Nebentreppenhäuser, z.T. atriumartige dreiläufige Anlagen mit Oberlichtern und offenem Treppenauge sowie zweiläufig gerade Treppenanlagen mit Terrazzopodesten und Schmiedegeländern von hoher handwerklicher Qualität, \r\nin seiner innenräumlichen Disposition und Ausstattung besonders hervorgehoben der zum Editharing orientierte Gebäudetrakt F, im Souterrain repräsentative Raumfolge Nr. 040 bestehend aus einem Flur mit Muldengewölbe und Zahnschnittfries sowie Gartenterrassenzugang, einem kleinen Zentralraum, sog. Skatzimmer, mit Stuckrippengewölbe in spätgotisierender Manier, Schlussstein mit von Laubwerk umgebenen Kartenfächer, unter den Gewölbeansätzen / Rippenanfängern vier Schildträgerbüsten mit Skatkartensymbolen (Eichel, Blatt, Herz, Schellen), über hohem Sockelgesims umlaufender vom Jugendstil beeinflusster Baumrelieffries mit Vogeldarstellungen, nördlich vom Flur Clubraum mit vierfeldriger neobarocker Stuckdecke im Flachrelief, Wandfelderungen und großem Rundbogenfenster nach Osten sowie Rechteckfenster nach Norden, \r\ndes Weiteren zwei Funktionsräume: Küche/Anrichte mit orig. Buffet und Toilette, gegenüber dem Mittelflur nach Westen der Raum 38/39 mit barockisierender Stuckdecke und Bandelwerksupraporte über der reich profilierten Füllungstür, ab Erdgeschoss die ehem. Alte Bibliothek (EG-Raum: BE 33 b; 2. OG-Raum: 244a) mit umlaufenden Galerien, diese mit Eisengusswangen einschl. Schmiedegeländern und Zugängen zum östlich vorgelagerten Treppenturm mit imposanter durchlaufender offen-halbgewendelter Treppe in großen Teilen erhalten, \r\nder urspr. atriumartige Raumzusammenhang im 1. OG durch Teilentkernung der 1950er Jahre gestört, ab 2.OG als dreistöckiger Emporenraum mit ehem. zweifeldrigem, gesprosstem Oberlicht, dieses heute mit einer Stahlsteindecke überspannt, in situ vorhanden, \r\nin den großen Arbeits-/Büroräumen der Obergeschosse pilastergegliederte Wände, Freipfeiler und darauf abgestimmte Deckenfelderung, insgesamt aussagekräftiger Bestand an Füllungstüren und Kastenfenster der Erbauungszeit im Trakt F, bauzeitliche Stahlwendeltreppen zur internen Geschossverbindung, partiell bauzeitliche Terrazzoböden mit Randfries in den Fluren und Stabparkettböden (Fischgräte) in den Büroräumen überliefert, \r\nvom Um- und Ausbau der 1950/60er Jahre einige holzsichtige Rauminterieurs mit vollständiger Wandvertäfelung, Wandschränke, Stabparkett und abgehängter Deckenelemente, wie z. B. der Beratungsraum 143, sowie ein Teil des Füllungstürbestandes erhalten, \r\nden Damaschkeplatz beherrschender, in seiner Prachtentfaltung typischer Verwaltungsbau der späten Gründerzeit, städtebaulich bedeutsam für die Umgebung des historischen Magdeburger Hauptbahnhofs einschließlich der Bahntrasse im Bereich des inneren Festungsringes, stadtbildprägend als Tor zum Stadtteil Stadtfeld\r\n\r\n(08.06.2012)",
	"stadteil": "Stadtfeld Ost",
	"lng": 11.62167,
	"lat": 52.13287
}