{
	"id": 4290,
	"denkmalbereich": "-----",
	"objektart": "Villa",
	"denkmalverzeichnisId": 4704,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER9/6517.jpg",
	"anschrift": "Schönebecker Straße ",
	"objektbezeichnung": "ehemalige Fabrikantenvilla Budenberg, ehemalige MA",
	"description": "ehemalige Villa Budenberg, repräsentativer Wohnsitz des Buckauer Industriellen, Stadtverordnetenvorstehers und Kommerzienrats Christian Friedrich Budenberg (1815-1883), Teilhaber der namhaften, 1850 gegründeten Armaturenfabrik Schäffer & Budenberg, einer der führenden Hersteller von Armaturen und Messgeräten in Europa, seit 1858 Aufbau der Buckauer Fabrik im großen Stil mit zum Teil erhaltenen Produktionsanlagen beiderseits der Schönebecker Straße, großer Einfluss auf die bauliche Entwicklung der Stadt Buckau im 19. Jahrhundert, seit ca. 1858 Ausbau des Wohnhauses in mehreren Phasen, die aufwändige Villa wegen ihres repräsentativen Charakters und ihrer erhöhten Lage inmitten eines Parks im Volksmund \"Kleine Villa Hügel\" genannt, zweigeschossiger Putzbau mit flachem Mittelrisalit und Mezzanin, im Kern einfaches ländliches Wohnhaus aus der ersten Hälfte des 19. Jahrhunderts, ursprünglich eingeschossig, nach 1871 Um- und Ausbau, repräsentative Neugestaltung der Fassade im spätklassizistischen Stil der Schinkel-Nachfolge, seit 1885 zahlreiche An- und Umbauten in aufwändigem neobarocken Stil durch Budenbergs Schwiegersohn und Nachfolger Otto Arnold, rückwärtig Anbau einer glasüberkuppelten Blumenhalle mit aufwendigem Teppichfliesenboden und eines belvedereartigen Mittelbaus (nicht erhalten), aus dieser Zeit auch kunsthandwerklich qualitätvolles Inventar (Treppen, Türen einschl. Futterrahmen, Vertäfelungen, starkfarbige Wandgemälde mit romantischen Figurenszenen und floralem Dekor in Öl-Wachs-Technik) in beachtlichem Umfang erhalten, im Jahre 1900 Aufstockung des Hauptflügels um das jetzige Obergeschoss mit großen Rundbogenfenstern unter Beibehaltung der spätklassizistischen Gliederung und Wahrung des schlichten Landhauscharakters, Baugeschichte und -gestalt der Budenbergschen Villa architektur- und sozialgeschichtlich aufschlussreich im Hinblick auf die Firmengeschichte und den Wandel der Wohn- und Repräsentationsbedürfnisse gründerzeitlicher Unternehmer, stadttopographisch besonders signifikant das industriegeschichtliche Ensemble von Villa und benachbarten historischen Fabrik-, Stiftungs- und Verwaltungsbauten (heute stark dezimiert) einschließlich des Budenbergschen Mausoleums im Garten der benachbarten Altenstiftung (zu diesen Bauten siehe Budenbergstraße 1-7 und 9).\r\n\r\nErgänzung: Brand der baulich bereits stark in Mitleidenschaft gezogenen Villa am 17.03.2011 unter weitgehender Zerstörung der inneren Struktur einschl. der Ausstattung!\r\n\r\n(18.03.2011)",
	"stadteil": "Buckau",
	"lng": 11.640553,
	"lat": 52.106611
}