{
	"id": 4325,
	"denkmalbereich": "Domplatz Platz",
	"objektart": "Dechanei",
	"denkmalverzeichnisId": 4747,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER5/3605.jpg",
	"anschrift": "Domplatz 5",
	"objektbezeichnung": "ehemalige Domdechanei",
	"description": "ehemalige Domdechanei am Nordostende des Magdeburger Domplatzes, erbaut 1728 bis 1731 nach Plänen des Zimmermeisters Burchard, an der Ausführung Zimmermeister Ostwald, Maurermeister P. Christoph Behse, Bildhauer Franz Meyer sowie der Steinmetz B. Kieffesau beteiligt, im späten 18. Jahrhundert als sogenannter \"Fürstenhof\" Wohnquartier für Mitglieder des königlichen Hofes bei Aufenthalten in Magdeburg, u.a. zwischen 1799-1806 Aufenthalte der Königin Luise von Preußen,im Jahre 1808 Quartier Napoleons I. und seines Bruders Jérome als Herrscher des Königreiches Westfalen, 1815-1893 Generalkommando des IV. Preußischen Armeekorps, Umbauten von 1866/68, ab 1895 Nutzung als städtisches Museum, nach Kriegszerstörung am 16. Januar 1945 bis auf die tragenden Außen- und Innenwände ausgebrannt, später Wiederaufbau der Außenhülle ohne Innenausbau von 1985 bis 1988, palastartiger dreigeschossiger Putzbau von elf Fensterachsen Breite mit Mansarddachabschluss, die Platzfront mit übergiebeltem Mittelrisalit/ Frontispiz und kolossaler Pilastergliederung in ionischer Ordnung, der urspr. mit Auffahrtsrampe ausgebildete balkonartige Portalvorbau mit toskanischen Säulen 1866 hinzugefügt, nüchterne Barockarchitektur von fast schon frühklassizistischer Prägung, in seiner städtebaulich- räumlichen Funktion in besonderer Weise platzbildprägend im barocken Ensemble des Domplatzes, rückwärtig als ältester Teil der Anlage stattlicher Renaissanceflügel mit  romanischem Kernbau, dreigeschossiger Putzbau mit steilem Satteldach und zeittypisch profilierten Fenstergewänden, bedeutsam als ältester, im aufgehenden Mauerwerk weitgehend erhaltener mittelalterlich-frühneuzeitlicher Profanbau der fast total zerstörten Magdeburger Altstadt, erbaut mittleres 16. Jahrhundert.\r\n\r\nErgänzung: \r\nAusbau und bauliche Erweiterung am \tGouvernementsberg ab 2010 geplant, \r\nBauherr: GbR Grundtec Wanzleben\r\n\r\n(04.08.2010)",
	"stadteil": "Altstadt",
	"lng": 11.636361,
	"lat": 52.12614
}