{
	"id": 4356,
	"denkmalbereich": "-----",
	"objektart": "Feuerwache",
	"denkmalverzeichnisId": 4794,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER12/9064.jpg",
	"anschrift": "Ernst-Reuter-Allee 42",
	"objektbezeichnung": "Alte Feuerwache I",
	"description": "Die Entwicklung Magdeburgs als Verwaltungszentrum (Regierungsbezirk der Preußischen Provinz Sachsen) und Festungsstadt im Zuge der Industriellen Revolution im 19. Jahrhundert zu einer der führenden Städte des Schwermaschinenbaus in Deutschland führte letztlich auch zu erhöhten Anforderungen hinsichtlich des feuerpolizeilichen Schutzes des gebauten Stadtorganismus. Mit Gründung der Magdeburger Berufsfeuerwehr am 1. Juli 1874 wurde gleichzeitig das neue seit 1873 an der ehem. Wilhelmstraße, heute Ernst-Reuter-Allee, Ecke Brandenburger Straße erbaute Zentral-Feuerwehrdepot, die Alte Feuerwache I, in Betrieb genommen. Der in den Stilformen der Neorenaissance gehaltene imposante Klinker-Terrakottabau stellte sich selbstbewusst in den städtebaulichen Kontext des ab 1874 nach Plänen des Baurates Otto Hoppe ins Werk gesetzten Östlichen Bahnhofsempfangsgebäudes (s.a. Bahnhofstraße 9) und der benachbarten Magdeburger Kunst- und Gewerbeschule (s.a. Brandenburger Straße 9/10), deren ältester Teil nach Entwürfen des Stadtbaurates Aurel Sturmhöfel ebenfalls im Jahr 1874 eröffnet wurde. Den insgesamt zügigen Baufortschritt des mit Verwaltungs- und Wachräumen sowie Dienstwohnungen ausgestatteten zweiflügeligen eineinhalbgeschossigen Eckgebäudes dokumentiert das Datum des Richtfestes vom 8. Januar 1874. Nach Norden lagen die Fahrzeugremisen mit sechs Einstellplätzen und der hölzerne Steigerturm, nach Westen schloss das Grundstück durch die Pferdeställe mit darüberliegenden Futterböden sowie einigen Werkstätten ab. Zur technischen Erstausstattung gehörten: zwei Handdruckspritzen, ein Wasserwagen, ein Utensilienwagen und ein Mannschaftswagen. 1900 erfolgte der Anbau von zwei Wasserklosett über Auskragung östlich des hofseitigen Treppenhausrisalits, dem später noch ein westlicher Sanitäranbau hinzugefügt wurde. 1912 bis 1914 Anbau der Neuen Fahrzeughalle in der Brandenburger Straße, als Lückenschluss zur Kunst- und Gewerbeschule nach Plänen des Magistratsbaurates Wilhelm Berner und Bauleitung des Architekten S. Redle. Der zweistöckige Backsteinbau mit hofseitigem Steiger- bzw. Schlauchturm in seiner Formensprache von der sachlichen Funktionalität der späten Gründerzeit geprägt. Im Erdgeschoss vier Kraftwagenstellplätze und die südliche Hofdurchfahrt mit darüberliegendem Mannschafts-Schlafsaal, nach Entwürfen des Büros für Hochbau beim Rat des Bezirkes Magdeburg von 1956 erfolgte ab 1958 ein Umbau der Hauptfeuerwache unter Vereinfachung der Straßenfronten als schlichte Putzfassaden mit Lisenengliederung und Umwandlung ehem. Wohnungen in Büros und Schulungsräume. Nach 1974 Aufstockung der Fahrzeughalle über der Attika um ein Funktionsgeschoss. 1997 Neubau einer bis heute in Nutzung befindlichen zweigeschossigen Feuerwehr-Leitzentrale und Rettungsstelle im Westen des Hofareals mit einem nördlichen eingeschossigen Garagenflügel (heute Sanitärbereich). Nach 135 Jahren kontinuierlicher Nutzung wurden Hauptgebäude und Fahrzeughalle im Jahr 2009 leergezogen. Die Alte Feuerwache I in Magdeburg Mitte dokumentiert über 135 Jahre die Entwicklung der Magdeburger Berufsfeuerwehr und mithin ein Stück Stadtgeschichte der Wilhelminischen Epoche. Im städtebaulich-räumlichen Kontext als nördlicher Abschluss des Bahnhofsvorplatzes und Auftakt in den gründerzeitlichen Brandenburger Straßenzug von signifikanter Bedeutung.\r\n\r\nBaubeschreibung:\r\nDas Hauptgebäude der Alten Feuerwache von 1873/74, ein dreigeschossiger unterkellerter, heute straßenseitig verputzter Backstein-Klinker-Eckbau, von 11 Achsen Länge zur Ernst-Reuter-Allee. Einachsig gebrochene Gebäudeecke und 8 Achsen Länge zur Brandenburger Straße mit hohem Drempelfries und flachem Walmdach schließt den Raum des Bahnhofsvorplatzes (Willi-Brandt-Platz) wirkungsvoll nach Norden ab. Die Wirkung der Backsteinarchitektur in ihrer Horizontal- und Vertikalgliederung durch Brüstungsgurte und Lisenen, den segmentbogigen Fensterachsen, klassizistischen Hoftüreinfassungen mit flachen Dreiecksgiebelabschlüssen und der imposanten Drempelgestaltung mit weit ausladendem Traufgesims auf der Hofseite noch heute ablesbar. Die Traufe mittels Zahnschnittfries und Akanthusblatt-Sima (Terrakottaelemente) von klassizistischer Prägnanz, die Hauptgeschosse über einem Keller mit quer zur Straßenfront liegenden segmentbogigen Ziegelkappengewölben aufgebaut. Der Hauptflügel zur E.-Reuter-Allee mit Mittelflurerschließung und leicht in den Hof vorgeschobenem Treppenhausrisalit, der Seitenflügel zur Brandenburger Straße einhüftig erschlossen mit vorgelagertem Treppenhausrisalit a.d. Nordwestecke. Die Treppenhäuser mit gerade zweiläufigen Treppen, Zwischenpodesten und gedrechselten Anlaufpfosten sowie Drallliengeländern ebenso wie teilweise der Türbestand original erhalten (s.a. Einbauschränke im Flur des 1.OG - Seitenflügel und einige WC-Anlagen mit Fliesenspiegeln). Bei dem in Biberschwanz-Kronendeckung eingedeckten Walmdach handelt es sich um ein Drempel-Pfettendach mit doppelt stehendem abgestrebten Stuhl. Die Neue Fahrzeughalle von 1912/14 ein zweigeschossiger Stahlbetonskelettbau mit äußerer Backsteinverblendung von 5 Hauptachsen Länge mit Attika-Pergolenabschluss. Über den segmentbogigen Torachsen des Erdgeschosses steht das lisenengegliederte Obergeschoss mit seinen rahmenartig zurückgesetzten gekuppelten Fensterfeldern. Die vierachsige Kraftwagenhalle ist stützenlos ausgeführt, die schlichte Hoffront in ihrer Vertikalen durch den viergeschossigen Steigerturm mit gekuppelten loggiaartigen Öffnungen und Mansardhelmabschluss wirkungsvoll betont. Der monolithisch auskragende Treppenlauf mit zweimal Viertelwendelung und Schmiedegeländer original erhalten. Die Straßenfront durch die Aufstockung von 1974ff und Stahl-Glastoranlage der 1990er Jahre verfremdet.\r\n\r\n(15.11.2010)",
	"stadteil": "Altstadt",
	"lng": 11.629613,
	"lat": 52.131934
}