{
	"id": 4415,
	"denkmalbereich": "-----",
	"objektart": "Bankgebäude",
	"denkmalverzeichnisId": 4866,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER8/5814.jpg",
	"anschrift": "Lothar-Kreyssig-Straße 1",
	"objektbezeichnung": "Landeszentralbank",
	"description": "Ehemalige Reichsbank, erbaut 1921 - 23 nach Plänen von Philipp Nitze, Architekt des Reichsbankdirektoriums, Eröffnung am 23.4.1923, Ausführung jedoch wesentlich schlichter als im Entwurf, über annähernd L-förmigem Grundriss, ursprünglich mit stark farbiger Innenausmalung, die Vorhalle leuchtend gelb und die Pfeiler der dreischiffigen Kassenhalle wechselten alternierend in den Farben Blau und Grün, monumentaler dreigeschossiger Putzbau mit sparsamer Werksteingliederung in neoklassizistischen Formen, zum Breiten Weg und zum Domplatz hin je ein wuchtiger Kopfbau mit flachem Walmdach, dazwischen lang gestreckter Trakt mit Kassenhalle, das zweite Obergeschoss der Kopfbauten attika- bzw. mezzaninartig über einem Kranzgesims zurückgesetzt und mit flachem Walmdach abgeschlossen. Das fensterarme Fassadenbild betont gediegen und gemäß der Funktion des Bauwerks Geschlossenheit und Sicherheit in Baugestalt und -ausführung symbolisierend, im Kellergeschoss ehem. die Räume für Tresore und Schließfächer, der Baudekor, die stark vortretenden Gesimse, profilierten Fenstergewände und Portalarchitekturen von betont konservativer Haltung, besonders eindrucksvoll das Hauptportal am Breiten Weg mit Freitreppe und mächtigen dorischen Säulen, deren Plastizität durch Einstellung in die Mauermasse in Form eines Antenportikus stark betont, darüber ursprünglich ein Reichsadler auf der erhaltenen Konsole sitzend (die Adlerskulptur heute im Garten der Rothenseer Straße 79 aufgestellt), im stilistischen Kontrast zu den zahlreichen öffentlichen Bauten des Neuen Bauens in Magdeburg bemerkenswertes Beispiel einer betont monumentalen und ausgesprochen konservativen Architekturauffassung aus der Zeit der Weimarer Republik. Die historisierende Stilwahl durchaus typisch für die Architektur von Banken und Handelseinrichtungen in jener Zeit, zusammen mit dem Dom einschließlich Domplatz sowie dem nahegelegenen neugotischen Postamt (siehe Breiter Weg 203-206) straßenbildprägend für den mittleren Abschnitt des Breiten Weges, für die optisch-ästhetische Wirkung der Domwestfront maßstabgebend sowie städtebaulich von überregionaler Bedeutung für das Ensemble aus Kathedrale, Domfreiheit und Domplatz im Kern der Magdeburger Altstadt, die Architektursprache der ehemaligen Reichsbank verdeutlicht Solidität, Finanzkraft und wirtschaftliche Kontinuität an einem der bedeutendsten Standorte der Schwerindustrie im damaligen Deutschen Reich.\r\n\r\n(20.08.2010)",
	"stadteil": "Altstadt",
	"lng": 11.632896,
	"lat": 52.124863
}