{
	"id": 4651,
	"denkmalbereich": "-----",
	"objektart": "Gutshof",
	"denkmalverzeichnisId": 5229,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER9/6829.jpg",
	"anschrift": "Dodendorfer Weg 12",
	"objektbezeichnung": "Schäper'scher Hof",
	"description": "Urspr. Nutzung:    Wohnhaus und Schule\r\nAktuelle Nutzung: Vereinshaus und soziokulturelles Zentrum\r\n\r\nDenkmalbegründung:\r\nEhemaliger Gutshof in Sohlen südlich von Magdeburg durch den aus einer Magdeburger Kaufmannsfamilie entstammenden Landwirt Ludwig Schäper 1908 bis 1910 nach Plänen des Architekten Baljes errichtet, von 1945 bis 1949 als Umsiedlerherberge genutzt wurde. Das Gutshaus ab 1. September 1949 zur Grundschule Beyendorf-Sohlen umgewidmet, 2003 die Schulnutzung aufgegeben. Inmitten eines weitläufigen Parks stehender eineinhalbgeschossiger, breitgelagerter, villenähnlicher Putzbau von 11 Achsen Länge auf hohem Sockelsouterraingeschoss in zurückhaltenden Jugendstilformen, mächtiges Mansard-Walmdach mit Schlepp- und Fledermausgaupen, Rauputzfond im Kontrast zu glatter Architekturgliederung wie beispielsweise geputzten Fensterfaschen, portikusähnliche Eingangssituation. Im Inneren das Haupttreppenhaus mit mehrfach viertelgewendelter offener Treppe mit hölzernem Geländer, bauzeitliche Türen und Stuckdecken erhalten, von den massiven Umbauarbeiten 1978 der rückseitige Anbau inzwischen wieder abgerissen und die ursprüngliche Situation mit Terrasse und zweiläufiger Treppe zum Garten in modernen Formen wiederhergestellt. Die bemerkenswerte Symbiose aus Landschaftsgarten, Gutshaus und Nebengebäuden (ehem. Stall/Scheune) verleiht dem Gesamtensemble einen villenähnlichen Charakter, das von dem Repräsentationsbedürfnis seiner Bauherrschaft kündet.\r\n\r\nErgänzung:\r\nDie Magdeburger Kaufmannsfamilie Schäper siedelte im 19.Jahrhundert nach Sülldorf über und betrieb dort Zichorienanbau, für seinen Landwirtschaftsbetrieb kaufte Ludwig Schäfer um 1900 Ländereien rund um Sohlen und ließ sich dort mit der Errichtung des Gutes nieder.\r\n\r\n(12.03.2010)",
	"stadteil": "Beyendorf-Sohlen",
	"lng": 11.638052,
	"lat": 52.045746
}