{
	"id": 722,
	"denkmalbereich": "-----",
	"objektart": "Museum",
	"denkmalverzeichnisId": 875,
	"image": "http://denkmalverzeichnis.magdeburg.de/RPWebMM/DENKMALE/BILDER/0066.jpg",
	"anschrift": "Otto-von-Guericke-Straße 68-73",
	"objektbezeichnung": null,
	"description": "In Folge eines Architekturwettbewerbs nach Plänen des Wiener Architekten Prof. Friedrich Ohmann 1901-06 errichteter, großzügiger Museumsbau, ehemals Kaiser-Friedrich-Museums für Kunst und Kunstgewerbe (Gemälde, Möbel, Textilien, Keramik), heute Kulturhistorisches Museum, Erweiterung zur Heydeckstraße 1912, stilistisch im Rückgriff auf die deutsche Renaissance und die Gotik gestaltet, nach starker Kriegszerstörung und Verlust des straßenbildbeherrschenden, kunstvollen Eckturmes über dem Eingangsbereich Wiederaufbau bis 1961, die Wahl des Architekten in Abwendung vom klassischen Typ des Kunstmuseums durch den Wunsch nach einem malerischen Äußeren und den Verzicht auf eine regelmäßige Grundrissbildung beeinflusst, vielfach gegliederter Baukörper mit drei Innenhöfen. Durch den Willen, die Architektur den Ausstellungstücken anzupassen, entstanden ein Kreuzgang, eine Tonsur und eine Krypta nach mittelalterlichem Vorbild, bemerkenswert im Inneren auch der sog. Kaisersaal mit monumentalem Wandgemälde, Außenbau überwiegend dreigeschossig mit steilen Sattel- und Walmdächern und mehreren Giebeln, Putzfassaden über einem Sockel aus bossierten Sandsteinquadern, sämtliche gliedernden und rahmenden Architekturelemente ebenfalls aus Sandstein gearbeitet, städtebaulich- und kulturgeschichtlich bedeutsames Dokument der historischen Innenstadtbebauung in monumental repräsentativer Erscheinung, gleichzeitig wichtiges Zeugnis städtischer Bauleistung und Kulturförderung aus der Zeit um 1900, in der Tradition des Bayerischen Nationalmuseums von Gabriel von Seidl in München und dem Berliner Märkischen Museum von Ludwig Hoffmann anzusiedeln.\r\n\r\n(10.07.2008)",
	"stadteil": "Altstadt",
	"lng": 11.630024,
	"lat": 52.125234
}